#version: 0.2
न ा
ा य
न ि</w>
ल ा
ब ा
र ा
ज ा
न ो</w>
थ ा
ब ि
ख ा
म ा
ो न
ख ौ</w>
ह ा
स ा
ग ा
न ै</w>
ग ो
ो ं
् र
ना य
ना नै</w>
स ि
ो र
न ्
द ा
म ोन
ा व</w>
ना य</w>
ज ो
ब ो</w>
ब े
ब ु
ि य
फ ा
ब ्
ो ।</w>
स ो
ब ाय
म ो
न ि
आ र
् रा
. .
द ों
स े</w>
फ ोर
द ि
ह ो
आर ो</w>
थ ि
ल ा</w>
जो ं</w>
ब ो
स े
ब ा</w>
ज े
ज ि
म ा</w>
ं ग
ल ाय
न ो
द ो
र ि
स ु
न ा</w>
ल ि
ग ु
ब े</w>
ज ाय
फ ि
द ि</w>
ै य
ग ि
म ि
बु ं
बा य</w>
आ ं
म ु
ख ो
खा ला
ल े
फ ो
ब् ला</w>
था ं
र ि</w>
ख ौ
सा न
ह ाय
थ ाय
द े
ख ु
ा ।</w>
न ों
्र ा</w>
द ु
बाय ।</w>
िय ा</w>
स ो</w>
खाला म
फ ै
ब् ला
फ ्रा
दों ।</w>
य ो</w>
गा व
ह र
र ाय
स ोर
र ्
ल ो
आ ं</w>
ज ों
व ा
रा व</w>
। "</w>
मा न
म े
स ै
य ा</w>
दो ं</w>
ला ं
फ्रा य</w>
ाय ा</w>
ह ा</w>
नाय नि</w>
न ु
ल ु
नि फ्राय</w>
िय ा
था य</w>
ग े
स ्
.. ..
न ै
ना व</w>
ङ ा
मोन ।</w>
व ा</w>
बि यो</w>
ब र
ख ाय
द ा</w>
ना ंग
व नो</w>
ह ोन
र ा</w>
ख ि
स ्र
थ ु
ज ु
ल ʼ
खा ं
ङ ा</w>
थ ि</w>
खा र
ना ं
ग ोन
र ु
ला इ
फ ु
य ा
ह ि
म ्
र ो
र े
नो ं</w>
ना थाय</w>
बा थ
गो न</w>
बा दि</w>
द ै
स ा</w>
ख ै
िय ाव</w>
म ाय
रा व
मो न</w>
स मा
नाय ाव</w>
द ं
ग ्
ह ै
फोर ा</w>
- -
ला य</w>
ग ैय
ख ्र
ओ ं
मा व
ह े
ख े
था इ
गो सो
ज ा</w>
था र
खा य</w>
फोर खौ</w>
स ै</w>
मो जा
बा र
ए बा</w>
फ ा</w>
स ाय
बा व
न् द
स ि</w>
बि नि</w>
ट ा
ल ि</w>
फि सा
र ै
गाव नि</w>
? "</w>
गा र
मान सि
फो र</w>
हा ग
नाय ा</w>
आ व</w>
सो र</w>
ल ्
ब ्र
ल ʼ</w>
गु बु
ह म
ह ु
जो ब
सै ।</w>
थ े
ब्ला बो</w>
य ाव</w>
मोन से</w>
-- "</w>
गे जे
आं नि</w>
फा व
क ा
दा व
ग ाय
फोर नि</w>
बा ं</w>
रा इ
ङ ाव</w>
था खाय</w>
र ी
न नि</w>
थ ा</w>
र नि</w>
ब ै</w>
ख ा</w>
मोन ्
ङ ो।</w>
ख ्
बर ʼ</w>
द ै</w>
उ नाव</w>
गोन ।</w>
स लʼ
दों मोन।</w>
थ ʼ</w>
मोजा ं</w>
ना नै
ला नानै</w>
अ न
मा नि</w>
गुबु न</w>
खौ नो</w>
ब ोर
म नि</w>
जाय ो।</w>
प ा
नाय खौ</w>
हा ब
द ोन
ौ ।</w>
ग ो</w>
क ्
स ं
ग ्रा</w>
फा र
ङ ै</w>
व ाव</w>
्र ि</w>
क े
न े
ना ं</w>
जा नो</w>
फ े
्र ि
थ ो
सा व
मि थि
ङ ो</w>
ं नि</w>
ब ि</w>
ब ै
रा ं</w>
ज ोन
जा नाय</w>
ख ो</w>
लो गो</w>
फ ्र
न् थ
फि न
जा नानै</w>
लि र
न् थि
न ङा
गि र
रि नि</w>
ल ों
हा ं
मा नो</w>
ज ौ
त ा
आ फा
बे नि</w>
सि गा
ख ʼ
ज ्
फ राय
गो नां</w>
न् जा
था नाय</w>
थ ʼ
ट ि
बि सोर
बा ं
थ ै
गा सि
गा ब
बाय दि</w>
ङ ा।</w>
ग ्रा
फ ्
मु ं
ओं खार
गो दा
न ो।</w>
य ो।</w>
फ ैय
ग ा</w>
ल ै
जे बो</w>
ङ ो
गो सो</w>
बाथ ्रा
नांग ौ</w>
र ै</w>
था इ</w>
ग ्र
लो गो
सा र
सि न</w>
गा व</w>
सा से</w>
जा ब
ट े
प ्र
नाय ा
दे र
दों मोन</w>
न ʼ
हा म
बि फा
- -</w>
ला व</w>
बे खौ</w>
स ों
दि नै</w>
समा व</w>
सो दो
नों नि</w>
बा व</w>
हा बा
था व
ग ं
आ ले
खौ बो</w>
रा म
नाय ,</w>
होन ्
रा म</w>
ज ौ</w>
ज ो</w>
म ले
द ो</w>
दं ।</w>
सो म
ख ि</w>
खो ना
बा द
हो नो</w>
ख र
फ ्रा</w>
रा ं
ख न
हाय ा
हा बा</w>
राइ जो
मे ग
खाय नो</w>
फोर माय
ज ʼ
खै ।</w>
थु न
ल ै</w>
न् दु
हा र
ष ्
ज ि</w>
बर ʼ
मो ना
बा दि
आ इ
साय ाव</w>
हि न्जा
थ ो</w>
खा व
हा य</w>
जे रै
गि दि
खालाम नो</w>
स म
गो बां</w>
गा ज
म ै
ग ै
आं खौ</w>
प ु
न खौ</w>
हो नानै</w>
स ्रा
सा न्
मा इ
व बो</w>
आ खा
र ं
रा य</w>
जों नि</w>
स्र ि
म ह
न ङा</w>
प ्
दि न्थि
दा न
गो जा
गेजे राव</w>
ख ु</w>
ैय ा</w>
ल नि</w>
खालाम नानै</w>
ला बो
बि खौ</w>
भ ा
थ िया</w>
गोदा न</w>
आ य
मि नि
बे से
ए से
ओं खा
बाथ ्रा</w>
जा बाय</w>
ए से</w>
ना गिर
गि रि
प ि
हा द
बा हाय
जा दों।</w>
.... ....
फु ं
न ङा।</w>
मो खा
मा बा</w>
द ं</w>
ड ा
मा हा
जो बो
त ि
ंग ्रा
होन नानै</w>
द ाय
खा लि</w>
ब य
फाव थाइ
जाय ा
िय ा।</w>
मा व</w>
बि ब्
दा व</w>
ो ,</w>
आ खु
र् जा
दा ं
जि उ
बि बा
सि म</w>
था व</w>
सि ं</w>
नांग ौ
आ ना
गि रि</w>
थि ं</w>
खो म
म हर
जा य</w>
व ।</w>
आ लाइ
आ सा
गो र
न् दा
था ं</w>
स्र ि</w>
फ्र ाय
ो म</w>
बु ं</w>
नाय ।</w>
खे व
.. .
स ौ
लाय ा</w>
द र
जा दों</w>
गासि नो</w>
य ै</w>
श ा
सान ै
आ ब
ला इ</w>
ग ौ
ग थʼ
ग ʼ
सु बुं
फि सा</w>
स ʼ
थाय ाव</w>
ख ्रा
जा बाय।</w>
ोन ा</w>
ज ोर
ख ै</w>
खा थ
बुं नो</w>
ड ि
गैय ा
नांग ौ।</w>
ोन ।</w>
बि सोर</w>
सि ख्
ण ्
बे फोर</w>
बि जि
नि फ्राय
था र</w>
गाज ्रि</w>
गा ं
राव बो</w>
बाथ्रा खौ</w>
होन् नानै</w>
फ ाय
बि ना
बि दि
था म
ो ब्ला</w>
हो नाय</w>
मि नि</w>
हा रि
ला नो</w>
जाय ा</w>
सा इ
क ु
गैय ा।</w>
ल ियाव</w>
म ाया</w>
ब् रा
मा नि
ग ौ</w>
्र े
न ं
आफा द
हा ं</w>
बाय दि
था नो</w>
ो म
ह ौ
लु ं
उ न्दु
आ थि
ला नि</w>
खाय ाव</w>
ै नो</w>
सोदो ब
नाय सै।</w>
मो दो
फ ं
मु लु
शा न्
र ी</w>
बे खेव
दों मोन
गैय ा</w>
अ र
ब्ला नो</w>
सि ं
सा र</w>
ल े</w>
दों ,</w>
द ङ
ना जा
खौ ।</w>
क ल्
म् ब
खां नानै</w>
ज् लाय
लोगो से</w>
दि नै
थां नानै</w>
रा जा
आ व
हा नाय</w>
न जा
गो ग्
अ ज
जाय ो</w>
आ दा
म न्
ब्ला ,</w>
मा र
कल् प
न् था
फार से</w>
मा खा
ब सु
खाथ ियाव</w>
हाय ा</w>
बाय ,</w>
र ,</w>
जा ब</w>
ी या</w>
सि ङाव</w>
रा जा</w>
दु खु
स न
ह ो</w>
बि सि
ला व
बोर ै</w>
द ्र
िय ै</w>
सु ं
नों थां
दि ,</w>
गो नां
थि नि</w>
ोन ्
बि मा
थाय ो।</w>
बि थां
न् दा</w>
ल ु</w>
र जों</w>
आले या</w>
सि न
ह ्
ल िया</w>
गा हा
गा न
क ि
स म</w>
बि लि
जों नो</w>
रा ज
गा म
हाय ा।</w>
र खौ</w>
म हा
ब नानै</w>
था म</w>
दि हु
ैय ा
बिजि र
रं जा
दु र्जा
ला ङो।</w>
नों खौ</w>
ाय ाव</w>
हाग ौ।</w>
ल ो</w>
म ै</w>
नु नानै</w>
जेरै -</w>
जि उ</w>
नो जोर
ना मा</w>
गा सै</w>
गा मिनि</w>
मान ोना</w>
ब्र ह्
स र
ब ो।</w>
बे यो</w>
य ो
थि ं
रा मा</w>
ब ड
सा लि
फो रा
ए न</w>
जे रै</w>
मा न</w>
न वाव</w>
मोन ा</w>
बा रा</w>
न् दि
ना व
त े
खि सै।</w>
मान सि</w>
नो ,</w>
थाय ा</w>
जे ं
आखा इ
गा सै
सोर बा</w>
लाय ाव</w>
माय ाव</w>
मह र</w>
खो मा
था ङा</w>
गो ख्र
ओंखा म</w>
मानसि या</w>
माखा से</w>
प े
गो हो
खे ब
जा गोन</w>
स नि</w>
ल खौ</w>
बे र
फो राव</w>
नाय जों</w>
सि नाय
साय ा
आं ।</w>
हिन्जा व
स ो।</w>
बिसोर नि</w>
नांग ोन।</w>
गाय ाव</w>
थि खौ</w>
सोर नि</w>
बा न
सिगा ं</w>
मोन ो।</w>
ब बे
गो रो
गि बि</w>
द ʼ</w>
सो मोन्
नु नो</w>
नानै ।</w>
ला खि
बय बो</w>
लाय ो।</w>
जि राय
ग ै</w>
लि ं
थां नाय</w>
जोन ोम</w>
आ ख
बि मा</w>
आ ला
ला मा</w>
ब ु</w>
ाय ा
बु ङो।</w>
बिब् दि</w>
द ्
जोबो द</w>
आ दा</w>
अ ल
र िया</w>
बु ङो</w>
बसु म
न् थि</w>
इ रा
जा गोन।</w>
उ न</w>
0 0
से प्
शान् त
लाय नाय</w>
दा ं</w>
मन् जु
म न
जे न
गो म
अ ना
मा ब्ला
बा र</w>
मि हि
मा थो</w>
द से</w>
थ ों
पु लि
दु खु</w>
निफ्राय नो</w>
क म्
बे नि
बा इ
गासि बो</w>
खा फा
खा नि</w>
सेप् ते
लाय ा
ग लʼ
इ ं
हाग ौ</w>
सा ब
मो सा
गं से</w>
स ाया</w>
म खौ</w>
बा हा
बसुम ता
ना नि</w>
त ु
ण् ड
्र ाया</w>
म्ब र</w>
माहा जोन
न्थ ्रि</w>
द दे
गोग् लै
गु बै</w>
आं हा</w>
ंग ि
हे ं
बो है
जा रि
ल िया
1 9
स्र ी</w>
न ,</w>
अ जि
रि खौ</w>
नाय हर
थाय ा
गु वा
अन गाय
हो यो।</w>
सि या
सा से
फा ं
न ंग
थ िय
सि रि</w>
लाय नानै</w>
बा ज
फैय ो।</w>
ददे रे
द ौ
थ ै</w>
री या</w>
मेग न</w>
बु ङो
आ द
ब्र ै</w>
बा वनो</w>
ख्र ु
अ न्
र िया
फोर जों</w>
न् ट
! "</w>
हिन्जा व</w>
सि म
रा हा</w>
मा खौ</w>
ब ्रा</w>
अ लʼ
ंग ा</w>
ला नाय</w>
ल ी
बा नो</w>
ना ,</w>
जा व
जा नाय
दा य</w>
इरा ग्
भा र
टा र</w>
गो रा</w>
ख्र ि
स लʼ</w>
दु ं
सो लों
फै नानै</w>
नो बो</w>
थ िया
ैय ाव</w>
दा जाब
हा रिनि</w>
सु बुं</w>
लाइ जा
बुं नाय</w>
थाय नि</w>
जारि मि
मोखा ं</w>
ग िया
मोन नाय</w>
बो नाय</w>
ख्र ि</w>
ंग ्रा</w>
हो म
म द
फिसा जो
ट ि</w>
गा नि</w>
हाय ाव</w>
ल ,</w>
ब् लि
दिहु न
झ ा
से ंग्रा
सा व</w>
बे नो</w>
बे खौनो</w>
फा न
दा बो</w>
लाय नो</w>
बो र</w>
गो जौ</w>
लु बै
फ ाया</w>
नि बो</w>
खर ʼ
ख र</w>
हा रि</w>
सु लुं
बे ल
गासै बो</w>
खा ं</w>
ग र
र ों
मानसि नि</w>
स ौ</w>
जा थाइ
ग सं
अजि त
ह ैय
लां नाय</w>
तु ला
गो जोन
आखा इ</w>
बाय -</w>
नाय नो</w>
जो हो
गोसो आव</w>
ला सै</w>
दा नो</w>
समा वनो</w>
फा ग्
गे ले
सुलुं आव</w>
लां नो</w>
ला ।</w>
ला ,</w>
द म
थि न
गेजे रजों</w>
हां खो
मा नो
नʼ वाव</w>
i n
महर ै</w>
नि ।</w>
दा उ
थुन लाइ
स्रा ं
साव राय
त ि</w>
सा न</w>
स माय
बाय --</w>
द िया
हाय ो।</w>
राइ जो</w>
बुं बाय</w>
द े</w>
जिउ नि</w>
हाग ौ
जे ब्ला</w>
अ ब्ला</w>
बे ं
कम् पि
सि खार
रि ं
नो सै</w>
नाय नानै</w>
खा मानि</w>
- फा
र ʼ
नु जा
कम्पि उ
आ फा</w>
अलʼ क
मा वनो</w>
बुं नानै</w>
जा से</w>
रा ।</w>
ट ्रे
गोसो खौ</w>
खा मानि
क ले
सोर जि
थां नो</w>
गोसो नि</w>
बां सिन</w>
न् नानै</w>
आं बो</w>
मोन नि</w>
भ ु
बाहा गो
ना र
सोदो ब</w>
सा लियाव</w>
बिलि फा
दों -</w>
थे वबो</w>
टा र
हाद ोर
बेसे बा</w>
गाव नो</w>
हौ वा</w>
ला खौ</w>
बाय ा
गो मा
गार नानै</w>
सै ,</w>
ध ोर
ख न्
ह र</w>
म ी
बुं नाय
बरʼ नि</w>
गा रां</w>
बा हाग
त ्
जो र</w>
गा र</w>
आ खायाव</w>
.. .</w>
स्र िया</w>
या वनो</w>
बि दि</w>
थो न</w>
ट ्रा
गाहा इ</w>
ल िया।</w>
ना रि</w>
द ो।</w>
थ ौ
गो हो</w>
गा हाय</w>
हा र</w>
री नि</w>
भ ि
बिब् दि
ब ʼ
गो बाव</w>
गा रि</w>
खा न्थि
बादि ब्ला,</w>
ड े
जे ब्लाबो</w>
ो ।
सुं दʼ</w>
लां बाय।</w>
खौ रां</w>
t i
स न</w>
मोन नो</w>
बि र
खि न्था
सु र
रि ,</w>
नों सोर</w>
ग्र ो
हे फा
सा नै</w>
लु ब
मो खां
फै नाय</w>
दै दे
खु ं
2 00
सेप्ते म्बर</w>
राम -</w>
मो नो</w>
जा खो</w>
व ा।</w>
ला जि
मा लाय
ना इ
थाव ना
बे से</w>
फो थाय
ट ा</w>
गिर िया</w>
e r
नङा ,</w>
ङ ै
उ न
से नि</w>
सा हा</w>
मा बोरै</w>
मले ना</w>
बाहाग ो</w>
क् ट
मा ।</w>
फै नो</w>
प्र े
नि ,</w>
दा ब
खै फो
सिगा ङाव</w>
बे बादि</w>
गोर ोन्
मोजा ङै</w>
मो दै</w>
फ्र ोम
फैय ो</w>
फि न</w>
खा थि</w>
.... .
- बि
सिगा ं
द ोर
था खो
जाय गा</w>
लाय ।</w>
रो खो
मा लाय</w>
बि लाइ
फोर ों
थु म
ल ी</w>
जा नायनि</w>
गु र
हाब नानै</w>
सि मा
राम ना
बेनि खायनो</w>
नङा ब्ला</w>
थावना दि,</w>
थ े</w>
गो बा
गो दो
गेजे र</w>
खा म
आ इ</w>
लो म
मुलु ग
फावथाइ नि</w>
ना थाय
गोन ,</w>
खो था
आ ग
अ रु
हा नि</w>
जि ल्
खर ʼ</w>
से बो</w>
ला उ
बे याव</w>
गा खो
आं नो</w>
ी ,</w>
हो दों।</w>
सु जु
सा न्द
मन जु
फार िया</w>
न् था</w>
दा नि</w>
था ब
गो रा
ख ाया</w>
हम नानै</w>
मिथि नो</w>
फिसा ज्
द न्दा</w>
द ʼ
इ न
न िया
थाय ो</w>
गोन ।"</w>
खौ रां
ए म
हाबा फा
न ख
दैदे न
एसे बां</w>
अ ब
री ,</w>
मा ,</w>
फाव थि
नोजोर थावनादि,</w>
था खाय
गोख्र ो
उ द
आफाद नि</w>
ै बो</w>
सान से</w>
बे द
फोरमाय नाय</w>
ज नि</w>
गो लाव</w>
खा मान
आ खु</w>
- बा
होन ना</w>
बड ़
जा हो
उ न्द
- दा
हा बो</w>
बा रा
फो जोब
ना खौ</w>
खालाम नाय</w>
सो माव
लि नि</w>
बेखेव गा
जौ गा
खि सै</w>
अ म
श ्
मु स्री</w>
बो सोर</w>
नों सोर
थे फे
थ ौ</w>
ज ै
ं ,</w>
सि नि</w>
सानै बो</w>
सान नानै</w>
थ ोर
गाव खौ</w>
खा नाय</w>
ला ब
मोन बाय।</w>
नों थाङा</w>
द ाया</w>
ग ौ।</w>
हाय ै</w>
म् बा
बि बार
ना वनो</w>
थ ्र
जा दोंमोन।</w>
हा खौ</w>
हम नो</w>
लो ब
रु वा
मोन नै</w>
नि ख्रु
ट नि</w>
जʼ वा
गु न्दा
ग थʼ</w>
इ न्
ं खौ</w>
सो नानै</w>
व ,</w>
बे निफ्राय</w>
बि खायाव</w>
बा जि
नानै बो</w>
... .</w>
हे र
लां बाय</w>
जो म
गो मो
िय ो।</w>
बि हा</w>
फाव थाइ</w>
दा म
गो जौ
गा न</w>
: -</w>
य ा।</w>
बै सो
बादि नो</w>
जोबो र</w>
गे दे
अ ख्रा
हा जʼवा
सो न</w>
ला ंग
मु वा
नां गोन</w>
ना ।</w>
दा इ
च ि
गैय ै</w>
खे ं
आ र</w>
। '</w>
ल ं
बो सोर
बि खा</w>
फ्रोम बो</w>
न जों</w>
जाय ो
खाला व</w>
हा ट
सि या</w>
ला मा
राय ज्लाय
हा :</w>
राइजो नि</w>
माय ा
बाद ल</w>
था नानै</w>
गां से</w>
हा र्
मोन हा</w>
ब हा</w>
नाय सै</w>
था बाय
् र</w>
हा व
समा य</w>
रा न
मोन से
बे व
थो ं</w>
ट ʼ
जों थिया</w>
गिदि र</w>
आर ो
हौ वा
सा ंग्रा
य ु
न ʼ</w>
दुर्जा ङा</w>
थि ङै</w>
जाय गायाव</w>
जा व</w>
गा इ
क क
अनगाय ैबो</w>
r a
हा ला
ले खा</w>
ला ङो</w>
बु ङा
ज ्रि
खु लु
खा र</w>
स खौ</w>
मोन बाय</w>
बु जि
फोरमाय दों।</w>
फो साव
नो जोर</w>
गोख्रो ं</w>
खौ सो</w>
खा बु</w>
t h
हि सा
सा म
महा राजा</w>
बाथ ्राया</w>
बड़ ʼ</w>
दों ।"</w>
खो मा</w>
िया रि</w>
हाय ो</w>
सलʼ नि</w>
बि माया</w>
फा हाम
थिय े
गो र्
खा न्थि</w>
अ खा
सोमाव सार
सो लाय
से र
राय ा</w>
रा वनो</w>
माब्ला बा</w>
म न्थ्रि</w>
फै दों</w>
फिसा इ
फा र्
द ्रा
था ब</w>
जो न</w>
गिदि ं
ग ि</w>
खां नाय</w>
हो नायनि</w>
लिर नाय</w>
राव नि</w>
बु र
लां नानै</w>
बि मानि</w>
बायदि ।</w>
बाद ला</w>
ना ङा</w>
जि ब
क ा</w>
हां खो</w>
श ्र
ला ं</w>
मोखा ङाव</w>
बिदि ब्ला</w>
न्द ाया</w>
जा र</w>
e n
साइ के
राव खौ</w>
फै दों।</w>
न् दे
द नि</w>
जों बो</w>
जा र
ी नि</w>
सिख् ला
रु माव</w>
बे ला
बे फोरखौ</w>
बि यो।</w>
फि न्
दङ ʼ
गिरि फोरा</w>
खै मोन।</w>
ए रै
ला ङो
राजा नि</w>
बि गु
न् ज
नाय जाब
नाय -
ना र्जा
दु ं</w>
था खायनो</w>
गोसो आ</w>
गुवा हाट
हि नजा
सोम बोर</w>
स मनि</w>
म् बर
बा बो</w>
फा ं</w>
तुला राम</w>
आना री
सा नो</w>
लुब ैय
मोन ब्ला</w>
मद द</w>
बिफा नि</w>
फा इ
था ङो
ट खौ</w>
क ʼ
ओंखा र</w>
आब ौ</w>
आथि खालाव</w>
ंग ्र
) ।</w>
ह गार
से नो</w>
सलʼ मा</w>
ले ं
रा गा</w>
मो सौ</w>
मे हेर
मिहि रा</w>
बुं हर
दे ं
था ङा
गिदि ं</w>
ए र
हो बाय।</w>
सि ना</w>
स ु</w>
म ʼ
बोर ाय
बिबा र</w>
फोर नो</w>
फै बाय।</w>
पा र्
न निफ्राय</w>
ज ्रा
आले खौ</w>
आ नजा
हा ।</w>
स् क
सा य</w>
रा इ</w>
म ,</w>
भार त
बु थार
बिसोर खौ</w>
फैय ा
फै बाय</w>
फ ै</w>
न्द ्र</w>
गो ब्रा
ग य
खौ लʼ</w>
उ दां</w>
इराग् दाव</w>
ह ै</w>
मोन् नाय</w>
मोन ,</w>
ब्र ै
बि जाब
बाहाय नाय</w>
नाथाय ,</w>
दा र</w>
हैय ो।</w>
हर नानै</w>
स् टे
सो द्र
सु थु
सि खा
मी ना
नि नो</w>
गाम ि</w>
खोना नानै</w>
ख ʼ</w>
" मा</w>
बिथां नि</w>
फ्र ु
नाया नो</w>
न िया</w>
द या
जा थाय
गोरो ब
आलाइ स्रि
हाग ्रा
सलʼ मानि</w>
रि ।</w>
रा झा
य ै
बा नि</w>
है नो</w>
हें था</w>
से या
म् भ
मोजा ं
फिन ो।</w>
नानै नो</w>
गैया ,</w>
o n
a n
" आं</w>
ैय ै</w>
हा बाय
ष् ट
ला -
नों नो</w>
नो थʼ</w>
जा बो
जा बाय
. ए
हो बाय</w>
हाय नो</w>
हा न्
ह ʼ
स ,</w>
बिसोर ो</w>
दि ल्
दम न</w>
थां खि
खां नायनि</w>
हादोर नि</w>
म ैया</w>
ब्र ु
बोर ै
बेसे बां</w>
बि नो</w>
बान जाय
ना ङा
न ।</w>
दु म
जु नै</w>
गाइ खे
गा ग्
कम्पिउ टा
सोम जि
सान्द ो</w>
लां दों।</w>
रै खा</w>
मु ं</w>
भ े
थ ु</w>
जु ना
गा से</w>
क र्
इ उ
। )</w>
हेफा जाब</w>
हर नो</w>
या बो</w>
मि जि
जाय ा।</w>
क् स
अज या</w>
o u
सोमोन् दो</w>
लि ,</w>
रोखो मनि</w>
ब बाव</w>
दे हा</w>
गि रिनि</w>
खोना सं
ओ न
अ राय
िय ो</w>
हम बाय।</w>
ह राव</w>
से ंग्रा</w>
सिख् ला</w>
र ।</w>
बिब्दि नो</w>
नै सो</w>
थि उ
थाय ै</w>
जा ब्ला</w>
ज नानै</w>
गाज ्रि
खु गा
उ जि
आसा मनि</w>
देर हा
ज िया</w>
गाव बु
खु र
रो खा</w>
ब्ला सो</w>
बा गै</w>
फिसा जो</w>
नाय गिर
दु ला
खाय ा
आले नि</w>
हाबा नि</w>
सिम बो</w>
सि नो</w>
स ʼ</w>
ला मायाव</w>
बिना नाव</w>
बि सि</w>
जि रा
जाय खौ</w>
गा बो
इ से</w>
आ ंग
हर खा
सुबुं नि</w>
स ्रा</w>
व सो</w>
य े
दा न</w>
थो र</w>
थ र
खुलु म
अना थ
e s
हे :</w>
हा -
सि ला
सा न्थ्रि</w>
स हे
म्भ ी
म ंग
बो नानै</w>
नाया वनो</w>
दो र</w>
था नायनि</w>
ग म्भी
ओ रै
ए ं
आ बुं</w>
- सान
हि :</w>
बुङो -</w>
बुं दों</w>
फ ाव</w>
नानै ,</w>
ना बो</w>
ना -
दुला राय</w>
दान िया</w>
दा न्दि
जिउ खौ</w>
गि बि
गा हाम
खा ङो।</w>
ख म</w>
अ मा</w>
ो -</w>
ै नि</w>
हार िया</w>
हर नि</w>
सान् नानै</w>
सा जा</w>
राय लाय
र मे
न् द</w>
न् ट</w>
जों ।</w>
गा ब</w>
खालाम ो।</w>
आ गान</w>
स्रा ं</w>
ल -
रा गा
मु वा</w>
मानसि खौ</w>
बि लाइ</w>
बा नाय
न् दै
दा ,</w>
थे ले
जा फुं
जा ग्रा</w>
! !</w>
। ।</w>
मोना ।</w>
मा बा
म ध
बि फा</w>
पुलि स</w>
ना र्
जि त</w>
जि ंगा</w>
गाहा म</w>
आरो बाव</w>
अ राय</w>
है बाय।</w>
सोद्र ो
सि खौ</w>
सान से
लाय ो</w>
मो दै
मा बार</w>
मा -
बि हाम
फराय सा</w>
न्थ ्रि
नाया बो</w>
दं ,</w>
थ ोन
थ िया।</w>
जा खां
खोथा खौ</w>
खै मोन</w>
ख ोन्
ओन सो
हा ब</w>
स् कु
फो ले
फु ं</w>
नंग ौ</w>
दो न</w>
जा ं
आइ जो
1 .</w>
हो यो</w>
हर ो।</w>
ल ं</w>
मुं खʼ
मा र</w>
ब्र े
नाय निफ्राय</w>
दाव हा</w>
थुन लाइ</w>
था खो</w>
ति ता
ङा वनो</w>
गोरोन् थि</w>
खामानि खौ</w>
अज य
' '
हिसा बै</w>
सान बाय</w>
बिदि नो</w>
बा राय
बड ʼ
फ्रा म
फै गौ</w>
नो सै।</w>
थाखो नि</w>
जोब नो</w>
खोम सि</w>
खा ङो</w>
ख ल
आ ल
अ नि
सि बि
सं सा
व े
र न्ज
मे ले
मुलुग नि</w>
फोरा बो</w>
फै फिन
दि न्थ
ण् ड</w>
ग ं</w>
क म
क नि</w>
उन्द ै</w>
उ नावनो</w>
इ यु
o r
) ,</w>
हि न
ह रा
सि याव</w>
शान्त िया</w>
व नि</w>
र ु</w>
बि थिं
फं बाय</w>
न -
ध ु
दङ ।</w>
था बाय</w>
जे से
जा खौ</w>
गोसो म</w>
गे व
ग ला
दं मोन।</w>
से याव</w>
समा जनि</w>
ष् ट</w>
वा बो</w>
बबे खानि</w>
प ि</w>
दा खौ</w>
जे राव</w>
जा लाय
गोसो खां
गोजा नाव</w>
गो जोन</w>
खु गा</w>
क मा
. .</w>
हा इ
ला फा
राव ाव</w>
मुं .</w>
मानसि फोरा</w>
मले न</w>
ब्ला -</w>
न् नाय</w>
नों थां</w>
नानै सो</w>
ना ङा।</w>
दि न
जाय नि</w>
खालाम दों।</w>
कक राझा
ं क
2 .</w>
हे ला
स्र ो
सि ङै</w>
रा ंनि</w>
मालाय नि</w>
बो सोरनि</w>
बा रु
नो सै
थाम हिन
गु दि</w>
खा नानै</w>
ख े</w>
हाग ्रा</w>
से राव</w>
मोन गोन।</w>
मान े</w>
बि न
ब बे</w>
फार से
दे नानै</w>
थुन फावथाइ
जे न</w>
खन् थाइ
आसा म</w>
आ थोन</w>
ं -
a r
' '</w>
सोर खा
सि थ
सा रि</w>
ला बाय</w>
रो ङा
मोन खौ</w>
मे थाइ</w>
बै सा
बि दा</w>
बायदि सिना</w>
नाय बादि</w>
द िया</w>
थार ।</w>
था ङो।</w>
जाय ै</w>
गो थार</w>
गलʼ वा</w>
गम्भी र</w>
खौ ,</w>
आलाइ स्रिया</w>
ंग ु
हा गोन</w>
सो लि
सिखार नानै</w>
सा ना</w>
शान् ति
ल ैय
रै खाथि</w>
रा वा</w>
बो ला</w>
बा बु
बा द</w>
पा रे
नों हा</w>
नो ।"</w>
नो गो
नां नाय</w>
ददेरे या</w>
द खौ</w>
था रा
तिता गु
इ न्दि
आंग ो</w>
अल का
अनगाय ै</w>
अ फिसा
हाबा खौ</w>
सि रि
लि खौ</w>
ला बाय।</w>
मो सा</w>
मा य</w>
बेव हाय</w>
बे रे
दोन ्
टि ं</w>
गाय ा
ख्र े
एसे बो</w>
अ सम
अ पारे
हाया खै।</w>
स्र े
स् ला
सोमोन् दै</w>
सु खु
मोदो माव</w>
मुलु गाव</w>
मु ङा</w>
मु ंनि</w>
मा ब्ला</w>
मा दाव</w>
फ ʼ
प्रे मध
निख्रु इ</w>
ट ाव</w>
गोजा म</w>
ख हा</w>
ए म</w>
आ न्दा
o f</w>
होम ब्ला</w>
मोदो म</w>
मु गै
मिथि गौ</w>
बि थाङा</w>
फाय ा
नाय मोन।</w>
नांग ोन
द् ‌
थामहिन बा</w>
था ङो</w>
जोहो लाव
ज े</w>
गो दो</w>
गाव जों</w>
गाबो न</w>
गा हायाव</w>
गा ं</w>
खाय से</w>
खा न्थ
अ खा</w>
ंग ्रि</w>
0 0</w>
होन ा</w>
सानै जों</w>
सा नि</w>
मोन नानै</w>
मिनि स्
बिमा -
बि जा
बाथ ्र
दा सो</w>
थ्र ो
जा है
जा हा
ङ ैनो</w>
गाम ियाव</w>
ग नाय
आर ि
अ फि
रा नि</w>
रन्ज न</w>
मेहेर सिं</w>
माहाजोन ा</w>
बो नो</w>
बो दों।</w>
बेर खां
बिफा ननि</w>
बि ला
बि थि
फो नां
नख रनि</w>
दिन्थि नो</w>
था बाय।</w>
जाया खै।</w>
जा सि
जा गोन
गोसो जों</w>
गो थौ</w>
खो था</w>
खाला म</w>
ए फा
आ थिं</w>
लाइ न</w>
रु म
रु प
ब्रह् मनि</w>
ब्रह् म</w>
बाद ियै</w>
बडʼ ले
न रे
दोंमोन ,</w>
दिल् ली
दा सिमबो</w>
जों थिनि</w>
ज ्र
खोना नो</w>
ए खन
आथि खा
आ गो
ै ,</w>
सासे या</w>
सा लि</w>
सा ,</w>
रा मनि</w>
र -
बुं बाव
बिलिफा ङा</w>
फ् लां
फा रि</w>
नु वा
दो ।"</w>
दे बानि</w>
दिन्थि ग्रा</w>
दा ननि</w>
जु दि</w>
जा न
जा थाय</w>
गोरो ं</w>
गो लै
ग न्थ
खोम दोन</w>
खु रै</w>
ए रै</w>
अन सु
1 0</w>
हर नाय</w>
सो ना
श् व
रे ब
बुं बाय--</w>
बि ब
बाव दिया
जों खौ</w>
जे के
जा थार
खि न्
अ देबानि</w>
सि ंनि</w>
साव गारि</w>
सम बारु
लाखि नो</w>
मानसि फ्रा</w>
मले ननि</w>
बो लो</w>
बो ,</w>
बेल स्रि</w>
बि खाया</w>
बा ग्
नै नि</w>
नाय ा।</w>
ना गा
नʼ ख
न ियाव</w>
थाइ ला
थां खि</w>
ट्रा इ
च ा
गु सु
गा बा</w>
उ नाव
उ दै</w>
आफाद गिरि</w>
आ बो</w>
अ र</w>
o n</w>
। ]</w>
िय ाया</w>
हो दों</w>
हा न्जा
रामना था</w>
मोन फा</w>
मेग नाव</w>
बोर ाया</w>
बे फोर
बि गिया
फोर मान</w>
नोंथां नि</w>
ना नो</w>
जोहो लाव</w>
जे रावबो</w>
जा गाय
ज ै</w>
खालाम नायनि</w>
ख ं</w>
ए फा</w>
इ न</w>
इ ं</w>
ो मोन।</w>
स् ता
माहा रिनि</w>
म ि</w>
बो थʼ</w>
बि जाब</w>
बा रि</w>
फि साया</w>
फ सं
न् दि</w>
ना गार
दोर ्
दि न</w>
दा वा</w>
द ैया</w>
द ,</w>
त ्र
जोब नानै</w>
जा नि</w>
जा नांगौ।</w>
ज ी
गेदे र</w>
खाय ै</w>
खा थिनि</w>
ए स</w>
आदा ।</w>
हु गार
स् नि</w>
से र</w>
सु फुं
रां खौ</w>
बे सा
बे ल</w>
फ् ला
ना जों</w>
दा ब</w>
थाइ नि</w>
जाय ो,</w>
गि लु
गा हाय
क मि
आं जों</w>
हा जे
स ं</w>
श ि
लै ।</w>
लाबो नानै</w>
लाइजा मखौ</w>
रो जा</w>
मोन थि
माहाजोन नि</w>
माइ थायाव</w>
बाय ।"</w>
फिसाज् ला</w>
फा नि</w>
दान्दि से</w>
थ ब
थ गाय
जाय ोब्ला</w>
जाय गा
जां ख्रि
जा लां
जा नायाव</w>
ख ं
आला सि</w>
हें थायै</w>
हा जार</w>
सो म</w>
सि ब
सालि नि</w>
सा ख्रि</w>
ष् टे
म -
बुंनाय सै,</w>
बिफा ं</w>
बि थां</w>
दुखु नि</w>
जो बा
जा म्
जा नांगौ</w>
गु दुं</w>
गाग् लोब
खालाम ना</w>
ओंखार बो
s t
o m
थुनलाइ नि</w>
हां मा</w>
सलʼ मा
ले ं</w>
ल ोर
रु जु
रा जाया</w>
मोन लाय
बे ग
बु हु
बि खा
बाय नानै</w>
बा थु
फा नाय</w>
न ी
दै नि</w>
त ा</w>
जि ं
गोजा ं
गा रि
गा मि
ग ्रि
ख िया</w>
क् ष
इं राज
आं खा
ड .</w>
है नानै</w>
हाद र</w>
हा दों।</w>
सोर खार
ला ब</w>
मा इ</w>
ब -
प ी
न् दो
दं बाव
थु लु
ड ि</w>
ट ,</w>
जेरै बो</w>
ग्र ाया</w>
गाब ज्रि
खेब से</w>
ंग ्रि
3 .</w>
.... ..
- मा
* *
" नों</w>
हारि खौ</w>
हा बो
सोर नि
सान नो</w>
स ोन
रो खोम
य ो,</w>
मले नखौ</w>
बो थोर
बिबा न</w>
फु ंनि</w>
नों लाय</w>
नो गोर
नंग ौ
द्रा य</w>
दाव गा
दा नाय</w>
था ।</w>
च े
ग्रा ब</w>
गोम जोर
ग ु</w>
ख्र ाया</w>
खा थि
आख ल</w>
in d
ै ।</w>
ि फ्राय</w>
सोर बा
समाय ना</w>
मोन ब्लाबो</w>
नु यो।</w>
ना ङै</w>
धोर ो
दै मा
दङʼ ।</w>
द ख
थि क</w>
थ ्रि
जों हा</w>
ज खम</w>
ख म
अलʼक ा।</w>
हाबा ब</w>
हा जो
हर बाय</w>
सि ,</w>
सांग्रा ं</w>
लाबो नो</w>
राव ।</w>
मह न
मन्जु नि</w>
ब्रह् म
ने हा
थिये टा
जो ब्
जे ं</w>
जा नां
जा थाव</w>
खाय फा</w>
अरु ना</w>
l i
19 8
हाया खिसै।</w>
हाद रनि</w>
सोर खौ</w>
से ,</w>
लि ं</w>
ला ख</w>
म् फा</w>
मि न
ब्ला ।</w>
बिना नाव
ब द
नायजाब नि</w>
नाय ै</w>
नांगौ ,</w>
देर सिन</w>
दें खो
थु लुं
थिउ रिया
थां ना</w>
टे बि
जि ना
जाथाइ नि</w>
च ी
गु स्
क ्र
ओ जों</w>
आखाइ याव</w>
िया नो</w>
हो आ
ह ोर
सु शान्त
सिनाय थि</w>
सा ना
श ंक
वा र्
र ʼ</w>
मिनिस् लु</w>
मि रु</w>
बि खानि</w>
बार ी</w>
ब र्
दै खां
दे वा
जा र्
ज ु</w>
गि नानै</w>
ग ाया</w>
ग ʼ</w>
कल्प नाया</w>
आर ्
अ ब्लाबो</w>
ंग ोन।</w>
म ु</w>
हे मले
सोदोब नि</w>
सों बाय</w>
सो ब
सै मा</w>
से लʼ</w>
सा फा</w>
लो ब्
लाय ै</w>
मीना राम</w>
मा हा</w>
बि बो</w>
फोर ,</w>
नु बाय</w>
ना व।</w>
ध ा
दिनै नि</w>
दाय ाव</w>
दया राम-</w>
जा दोंमोन</w>
गा बै</w>
ग स्
ग ले</w>
उ न्दै
आब ौ
आफा द</w>
आदा ,</w>
आ ङो</w>
ंग ्राया</w>
r e
स् लि
सो रां</w>
सा न्थ्रि
या नो</w>
मानो बा</w>
मानो थो</w>
बिमा खौ</w>
फु नाय</w>
फिसाजो खौ</w>
फिन नो</w>
फि नो</w>
नों बो</w>
द्र ाय
दोंमोन ब्लाबो</w>
दाव बाय
ट ्रि
जेसे बां</w>
जारिमि नारि</w>
जा दों-</w>
जा त
गिदि द</w>
गसं नानै</w>
खु गायाव</w>
िया वनो</w>
हा ,</w>
स् टा
स म्
वा नो</w>
लाय -
ल ।</w>
ल जों</w>
र् च</w>
रा ग</w>
मोन् नानै</w>
मोन नायनि</w>
माइ थायनि</w>
ब् ले
बाय मोन।</w>
बाज ै</w>
फोरा नो</w>
फोर निफ्राय</w>
फे रा
फा लांग
फा ंनि</w>
फराय सा
ना ङो।</w>
दोर् सोन</w>
दोन नाय</w>
दै ,</w>
डा क्
टि नि</w>
जोब ो।</w>
जोब था</w>
गुवा र</w>
गु फु
गि लि
गा रा
खु दिया
खालाम बाय।</w>
ख ब
कल्प ना</w>
कमा ण्ड
हारि मु
हा स्
सोर गिदिं</w>
सानसे खालि</w>
सʼ ना</w>
लाय ,</w>
रि फोरनि</w>
राव आव</w>
मो ग
मुं खौ</w>
म ट
बेखेव फा</w>
बि जौ
बार गʼ
ब थ
नानै )</w>
दिन्थि नाय</w>
दा हो
दा र
दा -
था नायाव</w>
जों रु
जो ला</w>
जें ना</w>
ग्र ाया
गोब्रा ब</w>
गेजे रावनो</w>
खै ,</w>
ख ्रा</w>
l o
4 .</w>
1 2</w>
स् ट</w>
सो लो
सो लाय</w>
सु बु
सिमा ं</w>
सिन ।</w>
सि स्टे
साब सिन</w>
सा रनि</w>
ला दों।</w>
लʼ ।</w>
ल द</w>
राय ाव</w>
मो ब्लि
मेग ननि</w>
बो राइ
बे खायनो</w>
बि फाया</w>
फिन बाय।</w>
फि सौ</w>
फा लि
प् ल
नाय मोन</w>
नाय बिजिर
नाय जा
ना इ</w>
दों ब्लाबो</w>
दि ।</w>
थेफे ना</w>
थ ियाव</w>
डा इ
जों सो</w>
जा नायखौ</w>
ज ʼ</w>
च ि</w>
गौ मोन</w>
खालाम ो</w>
खामान ियाव</w>
खाफा ल</w>
क् ला
ए म्
आलाइ या</w>
आय ै</w>
अब ं
अजित ा</w>
अ ब्
l e
W ind
हाबाफा रि</w>
हा बि
ह जों</w>
सान ो।</w>
सा र्
समा न</w>
ला सै
रा मोन्
मोन गोन</w>
मो सौ
मे ं
म खʼ
बेसे न</w>
बरʼ फोरा</w>
बबे बा</w>
ब ,</w>
नाय बाय</w>
द ङ</w>
तितागु रि</w>
ड ़
जोन ोम
गोग् लैय
गो बां
गार िया</w>
गा म्बा
Wind o
. सि
हाया खिसै</w>
स् व
सोद्रो मा
सि गोन</w>
साय खʼ
रो ङै</w>
मा ब्रै</w>
महन ला
मन्जु वा</w>
बु ङै</w>
बि बुं
ब नि</w>
फ्रा व</w>
फोर ।</w>
फिसा नि</w>
फं बाय
नं खाय</w>
दे हाखौ</w>
द -
थे र</w>
थाव नि</w>
जु जि
जाय खि</w>
ग्र े
गो जा</w>
गु रै</w>
आखु नि</w>
- लों
ो। )</w>
हागौ ,</w>
सर का
लाइजा म</w>
ल िय
रिं सार
राव जों</w>
राम ,</w>
रा बो</w>
या व
बोहै थि</w>
बो लो
बैसो नि</w>
बिसि खौ</w>
बि हो
बि नि
बादि ।</w>
बा ,</w>
ब ी
फ्रा बो</w>
फिसा र्च</w>
फार् से</w>
पु र</w>
नि माहा</w>
नां नानै</w>
धोर ोम</w>
जा ,</w>
ज ं
गोर् बो
खाय ो।</w>
खा ।</w>
एं गार
इन्दि स्री</w>
आफा दा</w>
आनजा द</w>
आ सि</w>
आ नो</w>
आ न
200 8</w>
( 1
' ,</w>
ी खौ</w>
हु रा</w>
हा व</w>
सि फाय
लिर नानै</w>
ला ना</w>
रा फो
मोन दों।</w>
मु ला
मिथि ं
मा से</w>
म ।</w>
भ ा</w>
बै नो</w>
बे दर
बि ।</w>
बा लानो</w>
फ् ले
नो -</w>
नै ,</w>
नाय जाब</w>
नांगौ ब्ला</w>
दै खौ</w>
दा बि</w>
थ र</w>
जों ,</w>
गोजौ वाव</w>
गाव खौनो</w>
गथʼ खौ</w>
ग थाय
ए न
आनारी -</w>
आ फाया</w>
a l</w>
.... .</w>
्रा झा
है नाय</w>
हाबो )</w>
सोलों थाइ</w>
से ंग्राया</w>
समा ज
स न्
लोब् बा</w>
लाय ा।</w>
रागा जों</w>
मोन् नो</w>
मोना बि
मोन दों</w>
मिथि बाय</w>
मि थिया</w>
बोरै बा</w>
बि दाय</w>
ब ह
फिसा खौ</w>
फाव थायाव</w>
फा ला
प् ले
न्द ु</w>
नो बा</w>
नै थि</w>
नि उ</w>
नाय खौनो</w>
दोंमोन -</w>
दे ग्
थाइ खौ</w>
थां बाय।</w>
था ,</w>
जा इ
च न्द्र</w>
गो थौ
गथʼ वा</w>
ग य</w>
खाला मा
खामान िया</w>
खां नो</w>
आ ङो।</w>
ंग ्
ं ।</w>
t h</w>
होन् ना</w>
हा गोन।</w>
सोरनि बा</w>
से वा
सि गोन।</w>
सान नाय</w>
समा ज</w>
व ाया</w>
महा राजा
बेद र</w>
बु ब्
बाहागो आव</w>
बां सि
बा जा
फ्राम बो</w>
फ ब
फ जʼ
न् स</w>
नो म
नʼ नि</w>
दां खा</w>
जिल् लानि</w>
जिना हारि</w>
ज थु
ङा नो</w>
गो थां</w>
गेजे र
गु मै</w>
खौ थʼ</w>
खोमा नानै</w>
खैफो द</w>
खाव लाय
खा ना</w>
के ल</w>
कले जाव</w>
ए व
आलाइस्रि नि</w>
अन नाय</w>
अजित नि</w>
-- "
सि खाव
सा ला</w>
श्व र</w>
वा ,</w>
ला बाय
रामना थ
र ौ
मु स्रि</w>
माबा फोर</w>
बि लाय</w>
बाइ दि</w>
प्र ग्रा
नो सो</w>
नि थिं</w>
न नानै</w>
दिनै निफ्राय</w>
दाय ा
दाजाब दा</w>
दर बा
थि नो</w>
गोदो नि</w>
गु न्दाया</w>
गा रिखौ</w>
खौ रा
खि नि</w>
ख ोर
कु मार</w>
कले ज</w>
एरै नो</w>
उ इ
आर ति
आ गै</w>
अनाथ ी</w>
अन लाइन</w>
्रा इ
हा उ
हरखा ब</w>
ह य
स्रि नि</w>
सु खे
सिगा रे
सहे न</w>
श्र ी</w>
लां दों</w>
रि फोरखौ</w>
रा ज</w>
मोन ै</w>
मा रु
म नʼ
बे फ्रु
बान ु</w>
फे लें</w>
फावथि ना</w>
नै जों</w>
दि -</w>
द ब</w>
थेले फा</w>
डा .</w>
जो म</w>
जा थाया</w>
गौ मोन।</w>
गोनां ।</w>
गिरि ,</w>
खल था</w>
ख ो।</w>
ख न</w>
क ,</w>
आ वा
t e
- सा
िया बो</w>
हो गोन</w>
हाया ,</w>
हाबाय ा</w>
हा ल
ह ो।</w>
सिथ ्
सा इ</w>
लों नो</w>
ला नायनि</w>
ला ङा
रो दा,</w>
राव -
रा ,</w>
मोन थाम</w>
माव नानै</w>
मा हार
भारत नि</w>
बे बादिनो</w>
बे फोरनि</w>
बुं थि
बि ज
बाथ्रा ।</w>
बा बु</w>
बा न्था</w>
फि ना
फार ियै</w>
पुलि स
पि .
प ्रि
न्द ाय
नाय खाय</w>
ना गा</w>
न वा
दा ।</w>
दङ ʼ</w>
दं मोन</w>
थाम सो</w>
था राव</w>
जिल् ला</w>
गै लिया।</w>
गा य</w>
खʼ नानै</w>
उ दु
आव गाय
आद ाया</w>
ti on</w>
हो दोंमोन।</w>
हाला गै</w>
हाजे वनि</w>
सोरखा रा</w>
सान बो
लिं हर
लामा जों</w>
माव नाय</w>
मा ल</w>
मा र्
बे यावनो</w>
बे फारिया</w>
बिहाम जो</w>
बि यो
बि या
बाय जो
ब राय
फोर खौबो</w>
फो साब
फिसा इ</w>
पा ब्लि
नायहर नानै</w>
थिन हर
थाय खौ</w>
थाङो ब्ला</w>
थ बे
जा नाया</w>
जा थाइ</w>
गोनां थि</w>
गोग्लै नानै</w>
गो बाव
गो थै
गाव बा</w>
खौरां खौ</w>
खो ख्
खु न
खालाम बाय</w>
खाफा लाव</w>
आना री</w>
आं ।"</w>
अन जि
th e</w>
हार सिं</w>
हा री
सि -
सा जाय
सलʼ मायाव</w>
सर लाया</w>
स ना</w>
ला म</w>
राव खौबो</w>
राइजो खौ</w>
रं जा</w>
मुं दांखा</w>
मि न्थि
मा रि</w>
बे राय
बे बो</w>
बिफा खौ</w>
बरʼ फोरनि</w>
फिसाजो नि</w>
फिन नाय</w>
फाग् ला</w>
फा नो</w>
निफ्राय ।</w>
दु गै
दि न्थि</w>
थाव ना</w>
जिराय नानै</w>
जाथाय खौ</w>
गो मा</w>
गु ब
गि ला
ए बसु
..... .</w>
हाजʼवा री
हा जो</w>
ह े</w>
ह ु</w>
से ।</w>
से ब
सि ।</w>
ला बो</w>
मि थिया
बि जों</w>
फिन् नो</w>
फाला ंगि
ध ोन
दोन नानै</w>
दि नि</w>
दाय नि
थां बाय</w>
टि क</w>
जो है</w>
गाव थार
खै सै।</w>
खा लि
खन साया</w>
आं थʼ</w>
आ लो</w>
अजय नि</w>
ंग ायाव</w>
3 0</w>
.... ...
ाय ै</w>
हा नो</w>
ह ले</w>
सै -</w>
से क्स
सु मि
सु नानै</w>
सि थार
सान राइ</w>
सा खाथियाव</w>
सलʼ वाव</w>
स न्दे
लां गो
ला जि</w>
रे ल</w>
रि फोरा</w>
रा हा
र ियाव</w>
र निफ्राय</w>
मोन ो
मोदो म
मिजि ं</w>
माब्ला बानो</w>
मा बार
मट र</w>
बो राय</w>
बि थोन</w>
बा ।</w>
फि थाइ</w>
फाय ो।</w>
नांगौ नि</w>
ना वबो</w>
ना थ</w>
न ौ
दों से</w>
दो ,</w>
दे र</w>
दा उ</w>
द ियाव</w>
थै नायनि</w>
थि ,</w>
था नि</w>
जि नि
जाया खै</w>
खौ लाय</w>
खालाम गोन</w>
खरʼ वाव</w>
खन से</w>
r i
हो खार
हिन्जाव नि</w>
हास् थाय
ह नै</w>
स् ट
सो ङो</w>
सुबुं फोरा</w>
सिं निफ्राय</w>
सं सार</w>
ल रे
रोखो म</w>
रां जों</w>
रा नो</w>
मा ल
बे बायदि</w>
बु रै
बिथि ङाव</w>
बाहाय नो</w>
फार ियाव</w>
नो ब्ला</w>
नि खौ</w>
दे ।</w>
दिनै सिम</w>
दा सिम</w>
द र्
थुलु ंगा</w>
थाय ो
था ल</w>
ड ्र
जोब बाय।</w>
जि वाव</w>
जाव लिया</w>
ग्रा नि</w>
गोदा नै</w>
गो थै</w>
गिरि ।</w>
गा बो</w>
गा न्
उ ल्
उ ननि</w>
इराग् दावा</w>
आब ʼ</w>
आखु वा</w>
आइ जो</w>
5 .</w>
होम बा</w>
ह ि</w>
स्रि खौ</w>
सु ला</w>
सि बाय</w>
सलʼ वा</w>
समा जाव</w>
लो ब</w>
ला ख
रि ं</w>
राइजो आव</w>
य ोब्ला</w>
मुलु ग</w>
मंग ल
बे खौबो</w>
बि ष</w>
फ् ला</w>
फा फ्
फ ु</w>
नोंथां ।</w>
नै खौ</w>
नुजा थि
नि ं</w>
नां दों।</w>
ना गि
दाव राव</w>
द ैयाव</w>
जेरै --
जा थायनि</w>
ङो ,</w>
गो म</w>
गैय ि</w>
गिरि फोरनि</w>
खान्थि नि</w>
ए क
आय दा</w>
अम ला</w>
अ क्ट
r o
" मानो</w>
। ''</w>
ी म
िय े
होन नाय</w>
हो ब
हैय ो</w>
हिनजा व
हाब फैयो।</w>
हा लो
हर ो</w>
हम ो।</w>
स्र ी
सो राव</w>
से या</w>
सा रा</w>
स र्
श ा</w>
लासै नो</w>
रा सिन</w>
र जि
मोन जा
मोखा ङा</w>
मे लाव</w>
मा रि
बोर ो</w>
बुङो ,</w>
बु जाय
बार ियाव</w>
बाय नो</w>
बादि ब्ला</w>
बा जु
बा उ
फे र
फ ि</w>
पा कि
न्द ै</w>
ने र
नाय लाय</w>
नाय बो</w>
नङा ।"</w>
न खर</w>
थे नानै</w>
था नायखौ</w>
था गोन</w>
टार ने
गिया न</w>
गा -
खोख् लै
खु सि</w>
ओं थिया</w>
ओं खायनो</w>
ए ल
आना रीया</w>
आ बै</w>
असम ीया</w>
अराय बो</w>
अपारे टिं</w>
a l
2 )</w>
........ ........
" अ
हो सो
हाबाय ाव</w>
हा न
सो नि</w>
से खौ</w>
सिया ला</w>
संसा राव</w>
स रा
स य
या रि</w>
मोब्लि ब</w>
मोखां खौ</w>
मे ब्ला-</w>
मार जित</w>
मानसि ।</w>
मा ष्
मा ना</w>
बो यो।</w>
बि माय
बि निफ्राय</w>
बा थाय</w>
फार िया
पि .</w>
पाकि स्ता
नों सोरनि</w>
नों जों</w>
दोन थʼ
दा हा</w>
द हाय</w>
थि जों</w>
थार ैनो</w>
था बैनो</w>
था दोंमोन।</w>
ण्ड नि</w>
टा इ
जा दों
गोहो म</w>
गोसो याव</w>
गुवाहाट ी,</w>
गुबु न
गाव सोरनि</w>
खो ,</w>
खाम फ्
खन ले</w>
का प
ओरै नो</w>
एम .</w>
उ र
आर ि</w>
आब ʼ
आखाइ नि</w>
अ क्
s i
an d</w>
ै खौ</w>
ी याव</w>
होन नानै।</w>
हो यो
हार् सिङै</w>
हांखो नि</w>
हर बिला
सोम बोर
सोना ब</w>
सा ग्
समबारु -</w>
लाय बाय।</w>
लाय बाय</w>
ला माखौ</w>
रि जों</w>
मार नो</w>
ब्र ाय
बि थ
बा ला</w>
बसुमता रीनि</w>
बरʼ वा</w>
ब मा</w>
पा स</w>
दा बि
थां ब्ला</w>
था है
त ी</w>
जोब् बाय।</w>
जोब नाय</w>
जें नाखौ</w>
जि बा</w>
जाय गानि</w>
जा ना</w>
ज िया
गु रु
गाहाम ।</w>
खि र
खा नाइ
खा इ
कम्पिउ टार</w>
क ाव</w>
क लिं</w>
क न
ओंखार लां
आला दा</w>
8 .</w>
1 1</w>
1 0
ो। ]</w>
है बाय</w>
हान्जा नि</w>
सै थो
सि नाय</w>
सान फ्रोमबो</w>
सा बाय
वा नि</w>
ल् ला</w>
र् ट</w>
रा ण
मोन बा</w>
मो ब्ला
मै हु
मा उ
बुं गोन</w>
बिनि खायनो</w>
बि था</w>
बि .</w>
बार खालि</w>
बां गा
फ टʼ
न्दु ं</w>
न्द ्र
ना रे
धोर ोम
दै जों</w>
दि ं
थां नोसै</w>
था ब्ला</w>
त ,</w>
जों थिखौ</w>
जाहा थे</w>
जा बाय,</w>
जा दों,</w>
जा थों
घ ा
गो दै</w>
गि नाय</w>
गाइखे र</w>
गा रिनि</w>
ग या
खुगा निफ्राय</w>
खालाम दों</w>
ओं थि</w>
ए .</w>
उनाव सो</w>
आना राम-</w>
आ लु
ंग ोन
a c
2 0</w>
1 5</w>
' ।</w>
हो नांगौ।</w>
हार सिङै</w>
हान् जा</w>
हा खु
स्रे ं</w>
सोमोन् दो
सो लो</w>
सेप्ते म्बर
सु इ
सिख् लाया</w>
सान दों</w>
साइके ल</w>
स हायनो</w>
लों नानै</w>
लि ।</w>
ला दे
रु ं
रि ंगायाव</w>
राइजो फोर</w>
रं फा
मो गि</w>
मुं मा</w>
मानसि फोरनि</w>
ब्रा ।</w>
ब्र ि
बो दों</w>
बु थुम
बि दै</w>
फै ब्ला</w>
पुलि सनि</w>
नागिर नानै</w>
दा नानै</w>
दं फां</w>
थार ै</w>
थां गोन</w>
था खौ</w>
ट्राइ बेल</w>
जा ।</w>
गोजा न</w>
गोख्र ै</w>
गि ख्र
गिख्र ं
गन्थ ं</w>
खा बु
खा ,</w>
ओंखार लाङो।</w>
उ थ्रि
इ न्दु
आखाइ जों</w>
आं ,</w>
ʼ नि</w>
? '</w>
- जुना
ाया बो</w>
हो नायाव</w>
हो ख्रा
हिनजा व</w>
हाय ो
हाजʼवा री</w>
ह ैया
सिख् लानि</w>
श न</w>
ल ख्राया</w>
ल ख्रा
रु म</w>
राफो द</w>
राज खान्थि</w>
मोन फ्रोमबो</w>
मु ङै</w>
मु गानि</w>
माहा रि</w>
मानसि फोरखौ</w>
म नि
बो यो</w>
बे न्
बिहो मा</w>
बय निबो</w>
बडʼले ण्ड</w>
फोथाय नाय</w>
न्द ायाव</w>
न्थ ्र
न् टा
नि उ
नाय ो।</w>
दें खो</w>
दु ब
दम ना</w>
द ब
था दों।</w>
जु रि
जा बाव
जा खा
ज य
गोर लै</w>
गो ला
गैया ब्ला</w>
गावबु राया</w>
गार नो</w>
गथʼ नि</w>
खौ बा</w>
खु दुम
खार लां
खा न
क न्ट
ए ल</w>
उन्दु नो</w>
इ नाय</w>
आथि ङाव</w>
आ म
अख्रा ं</w>
e l
2 5</w>
-सान जा</w>
' आ
होन् नानै।</w>
होन ो
हो नाय
हार ी</w>
हाया खै</w>
हाग्रा नि</w>
सो रा
सो नार
सि जों</w>
सा हा
व ै</w>
ल निफ्राय</w>
रुवा थि</w>
रं जानाय</w>
र ं</w>
मोना म
ब्ला लाय</w>
बुं बाय-</w>
बिहाम जो
बिलिफा ंनि</w>
बिलि फां
बिजाब खौ</w>
ब ृ
फिसा ,</w>
फं से</w>
फ रे
फ रमे
न् स
न् नो</w>
नो नो</w>
नु यो</w>
ना लि
न खर
दे हानि</w>
दि नि।</w>
दर् बा
दं ।"</w>
थिये टार</w>
था रा।</w>
था ग्रा</w>
त ी
जु लि</w>
ङा इ
ग्रा ,</w>
गो लाव
गुब ैयै</w>
गथʼ फोर</w>
ख्र ाय
खरʼ खौ</w>
कʼ क
औ वा</w>
ओ इ</w>
एखन बा</w>
आर त
आफा नि</w>
आ ग्रा
ंग ्रे
i c
e r</w>
e c
00 0</w>
- सि
" बे</w>
हु ं
हा नायनि</w>
सो ङो।</w>
से न्दे
सुबु ङा</w>
सिनाय नो</w>
सा द</w>
लुबैय ो</w>
लाइ फांनि</w>
ला दों</w>
राव निबो</w>
रा जि</w>
मे ने
मि लि
मि थिय
मा सियाव</w>
म दा
म थे</w>
बो ख्
बेसे बां
बि सार</w>
बि खु
बा सो</w>
बा ख्
फै गोन</w>
प्र :</w>
ने र्
ना जानाय</w>
नङा मोन।</w>
नख राव</w>
न ी</w>
न -</w>
दु र्
दां नो</w>
दर जाखौ</w>
थाव ।</w>
थाय ा।</w>
थाब नो</w>
त खौ</w>
ज् लि
जै बोर</w>
ङ ि</w>
गोम ोर
खोम ोर
खन् थाइ</w>
ख नै</w>
का र्
कल्प नानि</w>
ओंखार नाय</w>
उ खै
इंराज ी</w>
आंखा ल</w>
आ बाद</w>
अलʼक ा</w>
अ न्द
6 .</w>
ो )</w>
हो वा
हाब फैयो</w>
हाखु -दा
हम बाय</w>
ह टे
सु वा
सिगारे ट</w>
सि ङा
सि :</w>
सा -सानजा</w>
स ी
रे न्जा
रां -
र जिया</w>
मोन ।"</w>
मे मʼ
माव रि
माव फुं
मा बादि</w>
महर ा</w>
भु ट
बे नो
बिबा नखौ</w>
बि हाव
बाव ो</w>
ब ।</w>
ब ं
फा रि
फा नानै</w>
फराय नाय</w>
प ा</w>
दु प
दाय खौ</w>
दा हा
थि सन
थाय नो</w>
थाखाय ।</w>
था सारि</w>
जिब ौ
जा उनाव</w>
जा -
गोदो नायाव</w>
गो रि
गुवाहाट ी</w>
गाब ोन
ग साइ
ग स
ग र</w>
ग ग
खै ।"</w>
ख ोन
क ै
इन्दु प्र
इ उ</w>
अबं लाउ
अन जा
i s</w>
........ .
- आ
हो ब्ला</w>
हो ग्रा</w>
हा थाइ</w>
सोदोब खौ</w>
सेक्स पी
से थि</w>
सि लानि</w>
सि न्दु
लों नाय</w>
राव ै</w>
रा खौ</w>
मो दाइ
मेग ना</w>
मे रि
मु लि</w>
मह राव</w>
भ क
बाइ दि।</w>
बा दा
फै दो</w>
फिन नानै</w>
फा दोर</w>
फराय सालि
फराय नो</w>
न्ट ा</w>
धोरो मनि</w>
ध ो
थु र</w>
थां ।</w>
जोबो त</w>
जाय गाया
जा फु
जा ं</w>
गोजोन नाय</w>
गुफु र</w>
गु मु
गाहाय नि</w>
गाम्बा रि</w>
ग मा
खु रै
खि न्था</w>
खʼ थायाव</w>
कै ला
कम्पिउटा रनि</w>
क खौ</w>
ए फ</w>
इ ण्ड
आला सि
आथिखा लनि</w>
आग ु</w>
आं लाय</w>
अ फ</w>
i l
g u
a t
Windo w</w>
T h
2 0
हारि मु</w>
ाय ा।</w>
होन ब्ला</w>
हेला राम</w>
हाब फै
हाब नाय</w>
हर ा</w>
स् लाय
सै थो</w>
से रनि</w>
सु ला
सिखा व</w>
सार खौ</w>
सान् दों</w>
सान फ्रामबो</w>
सा ला
सरा सन
स मा</w>
लै ,</w>
ला मानि</w>
ला खा
रो ङै
र बि
मु जु
मि थिया।</w>
महर खौ</w>
भार त</w>
बोहै थिया</w>
बो थोर</w>
बै सो</w>
बेरे खा</w>
बे दि</w>
बिमा -बि
बिफा ंनि</w>
बाथ्र ायाव</w>
बाग् दाव
फु न
फारसे थिं</w>
प्र से
नागिर दों</w>
नां बाय।</w>
ना लाय</w>
दोन ा</w>
दोन थुम
दा हार</w>
थाय ो,</w>
था रा</w>
था गोन।</w>
जेरै -
छ ा
च ्
ङा बो</w>
ग्रा ।</w>
ग्रा फोरनि</w>
गोन ो
गोजा ं</w>
गो लोम
गु न</w>
गाब नानै</w>
ग ्रि</w>
ख् लं</w>
खो नानै</w>
खान्थ ियारि</w>
खा नाइ</w>
के ट</w>
इराग् दाव
आसा माव</w>
आदा ।"</w>
आखाइ खौ</w>
आ लाइ</w>
अन सुं
अजित खौ</w>
अज य</w>
19 6
... ।</w>
् ‌
िया व।</w>
हर दों</w>
साबाय खर</w>
सान नि</w>
सान जौ
सा ल
सलʼ खौ</w>
समा नै</w>
लाय नायाव</w>
लाइ फां</w>
रु फा
रि क्
र माय
मोन् नायनि</w>
मोदो मनि</w>
मिनि नानै</w>
ब्ला उ
बुजि नो</w>
बिसोर नो</w>
बि स
बाव ो।</w>
बानजाय नाय</w>
बाथ्रा नि</w>
बां लादे
बा ट
बा जि</w>
बा -
ब र</w>
ब न्द</w>
फिसाइ नि</w>
फि न्नानै</w>
फावथाइ खौ</w>
फाग् लि</w>
फा लो
फ ्रि
नों ।</w>
नै बो</w>
नु नाय</w>
नि स्
नि सो</w>
न ं</w>
दुर्जा ं</w>
दिहुन नो</w>
दा द
दा इ</w>
दं -</w>
थाया रि</w>
थांखि नानै</w>
थां दो</w>
था बनानै</w>
त् त
ड ज</w>
ड ʼ</w>
ज्रा म</w>
जोहो ला
जि वा</w>
जि ं</w>
जा लांबाय।</w>
जथु म्
गु दुं
गा ँ
खाव नानै</w>
खालाम नायाव</w>
खा उ
ख थायाव</w>
ककराझा र</w>
क ि</w>
आ ले</w>
अन साय
अ से</w>
अ नु
ou r</w>
3 )</w>
.... ...</w>
- खु
(1 )</w>
ाया नो</w>
हिन्जा वा</w>
हाला मनि</w>
हान् जाया</w>
स् ला</w>
सों नो</w>
सिं आव</w>
साया वनो</w>
सानै नि</w>
सा ख्रि
सलʼ माया</w>
वा र</w>
लिर गिरिया</w>
ला बानो</w>
रो दा</w>
रु मनि</w>
र मा</w>
र जʼ
मोना ब्ला</w>
मोन थार
मु स्रि
मु सु
मिनि ट
मान नि</w>
मा वा
मा थो
मा जों</w>
मा ख्
बु दा
बिसि या</w>
बिना रामा</w>
बिन हारी
बि हा
बाय ा</w>
बा हे
बा न्था
बा नानै</w>
बसुमता री,</w>
ब ङाइ
फै माल</w>
फै गोन।</w>
फु दुं
फाय ाव</w>
फा -
नोसै ।"</w>
नों थाङा
नि खुरै</w>
नि -
नां बाय</w>
ध ्
दौ नांगौ।</w>
दे ,</w>
दाय नि</w>
ददेरे नि</w>
द ।</w>
द ियाया</w>
थियेटा रनि</w>
थाय ोब्ला</w>
थाइ ,</w>
थां दों</w>
था लायाव</w>
डा ः</w>
जेरै --</w>
जाथाइ जों</w>
ङा इ</w>
गोमजोर ै</w>
गोबा नानै</w>
गोनां दि,</w>
गु मै
गा ,</w>
गʼ ला
खोना सं</w>
खाव से</w>
खाला मो
खाथ ियावनो</w>
खां बाय</w>
खा व</w>
खा लाय
खन साय
क्ट र</w>
ओंखार नानै</w>
एफा ग्राब</w>
एखन ब्ला</w>
आखु खौ</w>
आ ।</w>
अल क
ंगि रि</w>
d i
1 5
........ .</w>
- सु
- बे
( 2)</w>
ृ ष्
हाय ोब्ला</w>
हां ख्राय
हा दों</w>
हर दों।</w>
सेंग्रा -
से यावनो</w>
सु स्रां
सि ने
सान् नो</w>
सान् नाय</w>
सा जों</w>
सा खौ</w>
शान्ति नि</w>
लु ब</w>
लु नानै</w>
लाबो नाय</w>
ल ौ
रुप ा</w>
रु गु
य ैनो</w>
मोन् दां
मोन दोंमोन।</w>
मोन दां
मोखा ङै</w>
मुला म्फा</w>
मा दि</w>
भु गि
ब्रै सो</w>
बेदर ,</w>
बे ंग
बिसि नि</w>
बि ष
बि ग्राया
बार हुं
बाया नो।</w>
बांसि नानो</w>
फिसा ।</w>
फ े</w>
नौ ना
नोजोर नानै</w>
नै बे</w>
नाय फोरखौ</w>
नंग ु
न नो</w>
दै खांनानै</w>
देर हाग
दु म</w>
दु इ</w>
दा फो
ददेरे खौ</w>
थे व
थु म</w>
थु ंग्रि</w>
थिया रि</w>
था सा
था मनि</w>
था गिबि</w>
डे भि
ट ्र
जों थि
जा नो
जा नाय।</w>
ज खौ</w>
ग् लि
गोहो खौ</w>
गैया मोन।</w>
गुबु ननि</w>
गाब नो</w>
गलʼ नि</w>
ग लʼ</w>
खाला मा</w>
खान्थि ,</w>
खां बाय।</w>
खा रि
कल्प नाखौ</w>
कम ल</w>
कक ्राझा
क टि
ए स
इन फरमे
इ स</w>
इ ,</w>
आद ब</w>
आथिखा ल</w>
अ ʼ</w>
7 .</w>
-- -</w>
ै लाय</w>
होन् नाय</w>
हेफा जा
हाबाफा रिखौ</w>
हाखु-दा खु</w>
हा बाय</w>
सौ फै
सौ ग्रा
सो रां
से क
सिगा ंनि</w>
सि गौ।</w>
साव नानै</w>
सांग्रा ं
सन्दे ह</w>
स प्
ले खा
लाङो )</w>
लां नायनि</w>
रो ङा।</w>
म् बार
मोनसे लʼ</w>
मोदो मखौ</w>
मेग नजों</w>
मे न्ट
मीना रामा</w>
मिथिं गानि</w>
माहा जोन</w>
माइ रं</w>
म ैया
बो खार
बे बा</w>
बुं दों-</w>
बु न्द
बिसि -
बिमा- बिफा
बिजौ ,</w>
बि स</w>
बि जौ</w>
बि खायनो</w>
बाव नानै</w>
बार ै</w>
बार ु</w>
बा ला
बा मु
बसुमता री
ब न्द
फो थाराव</w>
फु जि
फि सौ
फाफ् लियाव</w>
फराय सालियाव</w>
फं सेबो</w>
फ ौ
प रि
नेहा था
नि सिम</w>
नाय ब्ला</w>
नाय खौ।</w>
नङा बा</w>
नङा ना</w>
नʼख रनि</w>
दे व
दे गार
दुखु जों</w>
दुखु -दा
दि खांनानै</w>
दाव हायाव</w>
दा खालि</w>
थै नो</w>
थु नानै</w>
थि ।</w>
थि र</w>
थ ैय
ण् डा
टे न
जोब थार
जि निया
जा होन
जा नांगौ
गोर ों
गुन्दा खौ</w>
गु लि</w>
गु न्दा</w>
खाला र</w>
खा रि</w>
एसे याव</w>
आय ʼ</w>
आ मेरि
आ बार
अफि सनि</w>
a s
2 4</w>
1 6</w>
हो फै
है दों।</w>
हार सिं
हाबा फारियाव</w>
हा सु
सो लʼ</w>
सो ,</w>
स फ्
लिर गिरि</w>
लाय खो</w>
री याव</w>
राय ा
राम खौ</w>
राज थावनि</w>
राइजो फ्रा</w>
राइजो फोरा</w>
र हे
र नो</w>
मोन् नै</w>
मोना खै।</w>
माइ गाब</w>
महनला ला</w>
ब्रह् म,</w>
बोराय नि</w>
बुं दों।</w>
बिमा- बिफानि</w>
बि ल्
बि बʼ
बार नानै</w>
बायदि नो</w>
बाथ ौ</w>
फोरमाय ो।</w>
फिन बाय</w>
फावथि नानि</w>
फार् से
फा न्दाय
फ ौ</w>
पा र</w>
पा र
नु हर
ना निफ्राय</w>
दो लो
देर नानै</w>
दुर्जा ं
दा ल
दख ना</w>
द नानै</w>
टे बु
जेन नाय</w>
जे न्
जाहो नाव</w>
जानाय -लों
जा नांगोन।</w>
जा थाव
जा गोन।"</w>
ज ल
गोहो नि</w>
गाव स्रा
गाब नि</w>
गाखो नानै</w>
गर म</w>
गं नै</w>
उजि गिबि</w>
इन् टारने
इउ नि
इ बो</w>
आलाइ स्रि</w>
आय ं</w>
आ या</w>
आ न्दाया</w>
आ गै
अफिसा व</w>
h a
e m
- गो
, 000</w>
" नै</w>
हो या
हो गोन।</w>
हिन्जाव खौ</w>
हाब फैय
हागौ ।"</w>
हांखो खौ</w>
हा लाय</w>
हा ब्
हा नजा
हय थʼ</w>
हम दों।</w>
सों नाय</w>
सो लायनाय</w>
सुशान्त वा</w>
सुथु र</w>
सुजु ग्राया</w>
सिला गां</w>
सावराय ज्लाय
साग् लोब
सम ाया</w>
सʼ नो</w>
वा रि</w>
ला न
रो खायै</w>
रु वा</w>
रा ङा
रा ग
मोन ो,</w>
मेग ननिफ्राय</w>
मे न्ट</w>
मुंखʼ नो</w>
मु गायाव</w>
माव थि</w>
मानसि जों</w>
मा सु
भा रा</w>
बुंहर बाय</w>
बुं ना</w>
बुं दोंमोन</w>
बिबा रि</w>
बाय नाय</w>
बाय द
बाद लनि</w>
बाथ्रा खौनो</w>
बसुमता री</w>
फोर बो</w>
फाहाम सालियाव</w>
ने व
नि ।"</w>
नागिर ो।</w>
नां नो</w>
ना ङो</w>
नंगु बै</w>
नं खाय
नʼख राव</w>
दै थाय
दा का
द ी
था दʼ
थ ी</w>
जौ नि</w>
जो ख्
जेन ʼ</w>
जाया ,</w>
जाथाइ खौ</w>
जा खांनानै</w>
गो र</w>
गु दु
गिरि फोरखौ</w>
गाव बो</w>
खो माय
खु नु
का र</w>
कम्पिउ टार
कम् पा
एसे लʼ</w>
ए क्स
उद ैयाव</w>
उ सु
उ दां
उ ,</w>
इन् जिनिया
इं ख्रि</w>
आगो र</w>
आ स
आ बुङै</w>
अलʼक खौ</w>
अराय नि</w>
अ ब्लासो</w>
अ ं
ti on
c om
........ ..</w>
.... ....</w>
- बु
" ।</w>
" औ
" ,</w>
्र ायाव</w>
ै सो</w>
हाइ जें</w>
ह ज्रि
स्रि नानै</w>
सोरखार नि</w>
सोदो म
सै ।"</w>
सै बारी</w>
सिस्टे म</w>
साव ख्
सान सु
सा ।</w>
सलʼ मा।</w>
समा जा
स ।</w>
लोर बां</w>
लै थो
लिर नो</w>
लां दां</w>
ला न्
रिं सार</w>
माहार ियारि</w>
ब्र ʼ
बोर सि</w>
बो रा
बो यो
बेखेव नानै</w>
बे फा
बे थʼ</w>
बु र्
बिगिया न
बार नि</w>
बा र्
ब ौ
ब नो</w>
फ्र े
फोसाव नाय</w>
प्रेमध रा</w>
न् त्र
नि नि</w>
नायहर ो</w>
नाय ो</w>
नाय सै,</w>
देरहा सार</w>
देर गा
दे म</w>
दिल्ली याव</w>
दिन्थि नानै</w>
दिन्थ ियो।</w>
दिनै बो</w>
दाव बाया
दा होना</w>
दा रा</w>
द ल
थों जों</w>
थि ग</w>
थां ,</w>
था लि
था ंगोन।</w>
थब सि</w>
थ फ
त् य</w>
जों नानै</w>
जो लै
जात ्रा</w>
ज ्रि</w>
गोम जोर</w>
गोजां स्रि
गो राया</w>
गेदे मा</w>
गुन्दा नि</w>
गु सु</w>
गु दियाव</w>
गासै खौबो</w>
गान नाय</w>
गा नै</w>
खो र</w>
खैफो दाव</w>
खै ना
के :</w>
कले ज
क )</w>
एम् बु
उ रि
उ :</w>
इ स
आव गाय</w>
आय दा
आफा ।</w>
आख लखौ</w>
आं नाव</w>
आ जाव
अल के
अख्रा ङाव</w>
t o</w>
m a
i n</w>
e s</w>
1 8</w>
1 8
** **
( ख
" औ</w>
ो मोन</w>
ैया बो</w>
हाय ो,</w>
हाम बु
हादोर गिरि</w>
हा थार
ह गारनानै</w>
ह ं
स् त
सोर ्
सु थार
सान् दि</w>
सान स्रि</w>
लुबै नाय</w>
ला रि</w>
ला दोंमोन।</w>
रामोन् दा</w>
राइजो -
रंफा ली</w>
रंजा लि</w>
य ि
मोना खिसै।</w>
मो गा-
मै गं</w>
मिलि टा
माव फारिया
माव जि</w>
माव खʼ
माब्ला बाबो</w>
माइ थाय
मा सि</w>
मह न</w>
म ी</w>
म न्थ्रि
भार ता
ब् लद</w>
बे जों</w>
बुहु मनि</w>
बिलाइ खौ</w>
बि खाया
बाहाय नानै</w>
बा रिनि</w>
बा राव</w>
बडʼले ण्डनि</w>
ब हा
ब ʼ</w>
फोले र</w>
फोरा ।</w>
फोर खौनो</w>
फैया खै।</w>
फ ʼ</w>
परि ष
नाय ोब्ला</w>
न फोरा</w>
दे हाया</w>
दर जा</w>
दं खाय
द न्द
था न्दै</w>
था थʼ
थ ो।</w>
थ ब</w>
थ ं</w>
जेन बा</w>
जा म
जा खो
ज ्रे
ङो -</w>
गोदा ननि</w>
गोग्लै नाय</w>
गो सा</w>
गो थाव</w>
गो गोम</w>
गेव लां</w>
गे ब्ला-</w>
गाव सोर
गाय नानै</w>
खो थाया</w>
खां ना</w>
का नि</w>
कल्प ना
कम्पिउटा रखौ</w>
क े</w>
आव राय
आलाइस्रि खौ</w>
आफा ,</w>
आ बै
आ गान
अन् नाय</w>
अख्रा ं
अखा फोर</w>
c t
2 3</w>
.ए .
( 3)</w>
्र ल</w>
ो ।"</w>
ै -
िया ,</w>
हो नाया</w>
हाय ि</w>
हा नाय
हा थाइ
हा ख
स्र ीया</w>
स्र ायै</w>
सोदो बा</w>
सानै खौ</w>
सम खौ</w>
स है
ला हा
लख्रा नि</w>
राव ,</w>
रा दाब</w>
मोखां जों</w>
मै देर</w>
मे ट्रि
मुंखʼ नां
मुं राय
मिहि रनि</w>
मिहि र</w>
माव ग्रा</w>
मानसि ,</w>
मले न
बो बाय</w>
बेला से</w>
बु ब्लि
बिसोर बो</w>
बिसि नायाव</w>
बिबार नि</w>
बिजिर नानै</w>
बि दा
बाय -
बानजाय नो</w>
बा ल
बय खौबो</w>
ब नाय</w>
ब ना</w>
ब खौ</w>
फान लु</w>
पाकिस्ता ननि</w>
प नि</w>
प ʼ
प ,</w>
नो ङो</w>
ने ल</w>
नु यो
नाय बाय।</w>
नां दों</w>
ना गारनानै</w>
नङा ब्लाबो</w>
नʼ वा
न ैया</w>
न म्बर
दुर्जा ंनि</w>
दाव हानि</w>
दा नाव</w>
दम ननि</w>
द सेनि</w>
द र</w>
थुलुं गा
थुन फावथाइनि</w>
थार बाय।</w>
थार बाय</w>
थाइला लि</w>
था ल
त नि</w>
ड नि</w>
टि .सि
ट ु
जों थिया।</w>
जें ना
जे र
जु र</w>
जु दा</w>
जा म्बा
जा नाय,</w>
जʼ रा
ज ्रा</w>
ज ियो।</w>
ज न
घ न्टा</w>
गोर् लै</w>
गो थे</w>
गै जा
ख्रा व
खे ब</w>
खालाम ब्ला</w>
के म्
कि ट
का सारनि</w>
क ौ
एसे यावनो</w>
उ खु
आना रामा</w>
आ वनो</w>
आ न्जा
आ खाय</w>
अज या।</w>
अ वा
ंग ाया</w>
v e</w>
t a
5 0</w>
19 9
- ब
ी या
ि नि</w>
हि ं
हाय े
हाबाफा रिनि</w>
हा ल</w>
हा बाय।</w>
हा खि
हम थानो</w>
स्रो द</w>
स् लाब
सेक्सपी ये
सि ङा</w>
सान बाय-</w>
सहे ना</w>
श नि</w>
लु ं</w>
लिया ,</w>
लां दोंमोन।</w>
ला नानै।</w>
रो न</w>
रे क्ट
र म</w>
या र</w>
मोनाबि लि</w>
मोनसे या</w>
मै गं
मे थाइ
मे डा
मुं राइ
मु हि
मु खु
मिथि गौ
माव ो।</w>
माव नायनि</w>
मा बो</w>
महाराजा ।</w>
महर नि</w>
ब् ल
बोर मा</w>
बो थो
बुं लां
बिलाइ ,</w>
बि दा-
बावदिया नि</w>
बाय ो।</w>
बाद ाय
बा रि
बा ना</w>
बा ग
बा ख
फोरमाय नो</w>
फोर मान
फैय ा</w>
फै दोंमोन।</w>
फु ङावनो</w>
फिसाइ खौ</w>
फा य</w>
नोगो रनि</w>
नेहाथा रि</w>
नि लʼ</w>
नाया व।</w>
नाय नाय</w>
ना प
दै मानि</w>
दाब से</w>
थों ।</w>
थै बाय</w>
थै खौ</w>
थि ङै
थां फिन
थां खिया</w>
था फा
था न
थ फ्
ड ,</w>
ट्रा क</w>
जोब बाय</w>
जो मै</w>
जारिमि न</w>
जाय फोर</w>
जा गोन,</w>
ज वा
ज बनानै</w>
ग्र ु
गु न्द
गु दि
गिलि र</w>
गि नो</w>
गाव सोर</w>
ग ंग्
खु न्दुं</w>
खा दों</w>
ख बर
क् स</w>
कमि टिनि</w>
एल .</w>
ए माव</w>
ए ,</w>
उद ु</w>
आइ नि</w>
आ च्
अलक ाया</w>
अब् राम-</w>
अन् थाइ</w>
अ प
{ -
( क)</w>
नो जो
हो नांगौ</w>
हि त्य</w>
हार -फा
हाजʼवा रीया</w>
स्रा य</w>
स्कु लाव</w>
स् टि
से नाप
सुबुं फोरनि</w>
सुफुं नो</w>
सिगां आव</w>
सि लिं
सि र
सार नानै</w>
साया रामा</w>
सानबो लाउ
सान ैया</w>
सान जा
सा हित्य</w>
सा फाय
सा -
समा जा</w>
सʼ नानै</w>
स ना
स नखौ</w>
शान्त िया।</w>
ले ङाइ</w>
लुबैय ो।</w>
लाइ खौ</w>
ला हार-फा
ला सेनो</w>
ला गोन</w>
रो ङा</w>
रै खाथिनि</w>
म्ब राव</w>
मोन है
मो ख
मे ल</w>
मुवा फोरखौ</w>
बोथोर नि</w>
बो सोराव</w>
बुर ैया</w>
बुर खाय
बुं जायो।</w>
बु द्र
बिफा ना</w>
बिगु र</w>
बि .
बारा द्राय</w>
बाज ियाव</w>
बा न्दो
बसुमता रीया</w>
बर गया
बड ʼ</w>
फिसाजो आ</w>
फाग् ला
न् त
नों थʼ</w>
नो -
नाया व
नाजा व
नं लिया।</w>
न ैयाव</w>
दो होर
दिहुन नाय</w>
दया राम</w>
द जों</w>
थै नाय</w>
थि नाय</w>
थार ला</w>
थाय ,</w>
थाम ,</w>
तुला रामा</w>
टा उनाव</w>
जोब स्रां
जोंरु वा</w>
ज यै</w>
छ ा</w>
गो बारै</w>
गा र्
गा ड़
गस् ला</w>
ग लायनानै</w>
खोना बाय</w>
खो मायाव</w>
खेव नानै</w>
खे ं</w>
खु मा
खु ंगु
खाय से
खा नो</w>
खा दों।</w>
ख नायाव</w>
का र
क ंग्रे
ओनसो लनि</w>
ए सि
इयु न</w>
इ सिं</w>
आसा रि</w>
आसा म
आव थायाव</w>
आफा दाव</w>
अलʼक नि</w>
अनाथ ीया</w>
i s
9 .</w>
19 7
. 00</w>
+ आ
(ख )</w>
( एसेयाव</w>
ैया नो</w>
हो ,</w>
हाव रिया
हाय ैनि</w>
हान जा</w>
हाद राव</w>
हा लु
हा थायाव</w>
हा जार
हर बाय।</w>
हम ना</w>
स् पि
सोरखा रि</w>
सोम दोन
सो ले
सुमि लाया</w>
सु खे</w>
सु ख</w>
सिमा ं
साव गारि
सा फ्रा
संसा रनि</w>
स न्थ
स जों</w>
लोगो नि</w>
लोगो आव</w>
लाया बो</w>
ला वनो</w>
ला माया</w>
ल फोरखौ</w>
रो मै</w>
रो ब्ला</w>
म् बा</w>
मोन -</w>
मोगा- मोगि</w>
मो साय
मे ला</w>
मुंखʼनां दि,</w>
मानो ना,</w>
मा रा</w>
मा दै</w>
भक त</w>
ब्रह्म वा</w>
बो बाय।</w>
बे लायाव</w>
बे दि
बुन्द िया</w>
बुजि बाय</w>
बुं दों
बु र</w>
बिबा न
बिगु र,</w>
बि जि</w>
बि गोमा</w>
बाव नाय</w>
बारा न्दायाव</w>
बाय ।
बा रे
बा न्दि</w>
बा न्द
बʼ रे
ब हाबा</w>
ब स्
ब ट
फ् ले</w>
फोरमाय नानै</w>
फोजोब नो</w>
फावथाइ गिरिया</w>
फराय सालिनि</w>
फ र्
पाब्लि के
निउ क्
नाया वसो</w>
नाया वबो</w>
नायजा बाव</w>
नागिर नाय</w>
ना जादों।</w>
न खʼ
दुब फुं</w>
दु ब्
दाहो ना
दां नाय</w>
थुन लायाव</w>
थु न</w>
थि नानै</w>
थार ,</w>
डाइ रेक्ट
ट ्‌
जों थि</w>
जो बो</w>
जे ने
जे खौ</w>
जि र
जाहो न</w>
जारिमि नखौ</w>
जाय खि
जा होनो</w>
जा सिम</w>
ज र</w>
गुबु नारि</w>
गुबु ना
गु जु
गाब नाय</w>
गर न्
गय -फा
गं फा</w>
ग न
खौ से
खोन् दो</w>
खो मानो</w>
खुगा जों</w>
खालाम नाया</w>
खा माय
किट से
कले जनि</w>
उन्द ु</w>
उ वा
उ नावबो</w>
आय दायाव</w>
आख लनि</w>
आ सार
आ सा</w>
आ माइ
आ दै</w>
आ थोन
अलका खौ</w>
अना रि</w>
o r</w>
o l
m e
4 )</w>
-सान राय</w>
- हु
- "
ै ब्ला</w>
हेफा जाब
हाब लाङो।</w>
हर े
हर नायनि</w>
हम नायसै।</w>
स् टʼ
सोरबा फोर</w>
सोद्रो मा</w>
सोदोब थि</w>
सुर नानै</w>
सुबुं फोरखौ</w>
सिगा ङावनो</w>
सिं ,</w>
सि गौ</w>
सा बु
सा नाय</w>
सा थाम
समाजा रि</w>
सं गा
स फै
शान्त ि</w>
शंक रा</w>
ल् दा
ले बʼरे
लुब ैया
लिर गिरिनि</w>
लाइ मोन
लांग ोन।</w>
ला है
ला सिनो</w>
ला म
ल फोरा</w>
रोखोम ै</w>
रा रि</w>
र न
मुस्रि मा</w>
मुं राय</w>
मु लिखौ</w>
मु लि
मिथि नानै</w>
मिथि गौ।</w>
माष् टार</w>
मनजु वा</w>
भु टा
भा नि</w>
भ ्
ब्ला थʼ</w>
बो सोन
बो ब्ला</w>
बेर खां</w>
बे लखौ</w>
बे राम</w>
बिल् डि
बिफा ं
बिजिर नाय</w>
बि लो
बि बाया
बाय लै</w>
बाद ल,</w>
बाजु राम</w>
बाजि नि</w>
बा हाय</w>
बा वा
बा नाजों</w>
फै लाव</w>
फै नायनि</w>
फु ङाव</w>
फालांग ि</w>
फां थे
फा खौ</w>
फा ,</w>
फराय नानै</w>
फʼ न</w>
प ्राइ
नों ,</w>
निख्रु इबो</w>
नि जोम</w>
नार् जा</w>
नां नायनि</w>
दों ब्ला</w>
दाल गु
दा ङा
दर खं</w>
द ्रि
द ु</w>
द मासु
थ्रो ब</w>
थि म</w>
थि खा
थाव ,</w>
थां नायनि</w>
था .</w>
थʼ ।</w>
त रु
डेभि द</w>
डि स्क
ड िया
ट्राइ बेल
ज् ला</w>
जोन िफ्राय</w>
जों लाय</w>
जो मै
जा लाङो।</w>
जा नो।</w>
जा गासिनो</w>
जं खाय
ग् ला
गोला उ</w>
गोरो ब</w>
गोजोन ै</w>
गो ना
गैया ।"</w>
गै ला
गे रे
गे न</w>
गे देर
गिलु ं</w>
गि ज्रा</w>
गाइखे रखौ</w>
गथʼ -
गग ल्
ख्र े</w>
ख् ला</w>
खोनासं नो</w>
खेब नै</w>
खें फोर
खु सि
खिन् थानो</w>
खामानि नि</w>
खन साय</w>
के स</w>
का माख्
क ्रि
क ल
ओंखार लाङो</w>
एबसु नि</w>
ए नै</w>
उ -
आलाइ नि</w>
आर सा</w>
आनारी खौ</w>
आद ्रा</w>
आथि ं
आखु थाय</w>
आ हार</w>
अनसुं थाइ</w>
अ ब्लानो</w>
ंग्र ो
ंग े
q u
e d</w>
a p
2 1</w>
1 3</w>
- जा
" आं
हो लां
हु गारनानै</w>
हु ,</w>
हि न्दु</w>
हाया ब्ला</w>
हम नाय</w>
हम थानानै</w>
स्रि ,</w>
स्र ोम</w>
सौग्रा व
सोर खौबा</w>
सों लु
सों बाय--</w>
सों खारि
सो लायनानै</w>
से के
सुखे ,</w>
सिगा ङा
सि नानै</w>
सासे बो</w>
सार ।</w>
साइके लखौ</w>
सप् ता
स से</w>
स नाव</w>
ली ,</w>
लाय नायनि</w>
लाबो यो</w>
लाखि नानै</w>
ला ।"</w>
ल क्ष
रो जाब
रु नि</w>
राइजो फोरनि</w>
रां ।</w>
र ौ</w>
मोन् दों।</w>
मोदै खौ</w>
मो दाइ</w>
मो ख्राया</w>
मै नो</w>
मे र
मिथि खा
माया बो</w>
माबार ।</w>
भुट िया
भ ि</w>
बेसेबां बा</w>
बेरखां दों।</w>
बुं ब्ला</w>
बु नानै</w>
बिज ने
बि ख्
बाव दिया</w>
बार ी
बायद ियै</w>
बाय ाव</w>
फै लाय</w>
फु ल</w>
फिसा -
फाहाम थायनि</w>
फाव दु
फा लो</w>
पुलि सा</w>
पु रनि</w>
नै -
ने म</w>
निउक् लिया
नानै ]</w>
नागिर नो</w>
ना मा
नवा वनो</w>
न र
दोन् नाय</w>
देरहाग ्राया</w>
दे रा</w>
दे ब
दुप साव
दाद ्रि</w>
दा ला
दा रि</w>
थे ं
थि लियाव</w>
थां ख
था लानि</w>
था नाया</w>
था ङा।</w>
थ ियै</w>
ण ा
ड्र इं</w>
डि स्
डाक् ता
ज् लाय</w>
जोब दों।</w>
जिब ौ</w>
जिं गा
जाया खिसै।</w>
जायगाया वनो</w>
जा ब्लानो</w>
ज गाय
ग्र ो</w>
ग्र ीम
ग्र ायाव</w>
ग् लुं
गोख्र ों
गो बा</w>
गो जों</w>
गै ला।</w>
गुसु ं</w>
गाय सन
गा थाम</w>
ग नि</w>
खौरां गासे</w>
खैफो दनि</w>
खे वनो</w>
खाय ा।</w>
खान्थि जों</w>
खा बाय।</w>
खा ब</w>
कल्प नाया।</w>
ओंखार बाय।</w>
एसे ग्राब</w>
उन्दु लां
आबौ ,</w>
आना राम</w>
आखु ,</w>
आइजो आ</w>
आइ कʼ
आ ब्
आ फो
अफि स</w>
अखा नायै</w>
ʼ ,</w>
2 6</w>
2 2</w>
1 1
.... ।</w>
- ह
नोजो राव</w>
हेला रामा</w>
हु स</w>
हा गोन
सेप्तेम्बर खालि</w>
से नानै</w>
सु देम</w>
सिम ।</w>
सि लाया</w>
सि मान</w>
सासे लʼ</w>
सान नाया</w>
सान थौ
सा रिनि</w>
सा नो
सरासन स्रायै</w>
सं नानै</w>
सं ख्रि</w>
सʼ ना
स मि
श्र ी
शान्ति खौ</w>
व र्
लो ङै</w>
लु ,</w>
लि -
लाय नि</w>
लाइ मोन</w>
ल स</w>
राहा जों</w>
रंजा लिया</w>
मोन् नाया</w>
मोन् दों</w>
मोनाबि लियाव</w>
मोन हाबो</w>
मोन ब्रै</w>
मोन दोंमोन</w>
मो दाय
मे से
मे उ</w>
मुं मा
मुं ख्लं</w>
मिनि नाय</w>
माय ैनो</w>
मा स्
मनजु लाया</w>
म न्थ्र
म त
भारत ाव</w>
बो नि</w>
बेसा द</w>
बेव हायनो</w>
बे ।</w>
बे रा
बि सायखʼ
बि लिर
बार गʼ</w>
बाय जो</w>
बां द्राय</w>
ब न</w>
फोले रनि</w>
फिसाज् लाखौ</w>
फाव थाया</w>
फाइ ल</w>
प र्
नोंसोर खौ</w>
नों सिनि</w>
नों सा
नेर् सोन</w>
नि दान</w>
नाया व,</w>
नायहर ो।</w>
ना जायो।</w>
द् ला</w>
दोन नो</w>
दो म</w>
दैदेन गिरि</w>
दे हायाव</w>
दुं हाव</w>
दिन्थि दों।</w>
दिनै सो</w>
दाव बाय</w>
दाव खो
दा बुं
दा नायाव</w>
दंबाव ो</w>
थो जासे</w>
थेफे नखौ</w>
थिं जाय</w>
थाम थि</w>
था सार
थ ं
त ्रा
टेबि लाव</w>
ट निफ्राय</w>
जोम ैया</w>
जों ब्ला
जे से</w>
जिल् ला
जिब -जुना
जि राय</w>
जि म</w>
जाबाय ।"</w>
जाफुं सार</w>
जा हार</w>
जा बाय-</w>
जा जों</w>
ङा ,</w>
ग्रीम उइ
गोहो आ</w>
गोसो ज्लि
गोग्लैय ो।</w>
गो सार
गो गो</w>
गाज ्र
गा मिनि
गा ब्रै</w>
ग गैया</w>
खोन् दो
खो ला</w>
खो न</w>
खि खौ</w>
खालाम नांगौ</w>
खाला य</w>
के सखौ</w>
कि उर
किउर िय
का सार</w>
का म
क र
ओनसो लाव</w>
इन्दुप्र भा</w>
आब ौ।</w>
आब हा
आग्रा ं</w>
आखाइ निफ्राय</w>
आख ल-
अब थि
अफिसा र</w>
अनसु ला</w>
अज द</w>
अ सि
अ दालगु
अ ,</w>
ंगि ना</w>
ंग ि</w>
t er
Th e</w>
- गु
" नाथाय</w>
ो मनि</w>
हो फैयो।</w>
हो नायखौ</w>
हाब है
हाब नो</w>
हां गार</w>
हा- हु</w>
हा जासे</w>
हरखा बै</w>
ह गार</w>
स्रि -बि
सोम नानै</w>
सिथ् लायाव</w>
सिगां नो</w>
सि न्
साव गारिखौ</w>
सान बाय।</w>
सा लिया</w>
सा बि
सम् प
वा र
ल् ड</w>
लाजि नाय</w>
लाइजा म
लाइ नि</w>
ला से</w>
ला माया
ला नानैनो</w>
ला क
र् स</w>
रो हो</w>
रे न्द्र</w>
राय जो
रा -
र े</w>
यि ं</w>
या व।</w>
मोन खो</w>
मोजां ।</w>
मोजा ंनि</w>
मेट्रि क</w>
मे म्बर
मु स्री
मु नि</w>
म र
ब्रा ,</w>
बे ं</w>
बिसोर जों</w>
बियो -</w>
बिथिं निफ्राय</w>
बिथां मोननि</w>
बिथां खि</w>
बि हा।</w>
बि नानै</w>
बाहागो नि</w>
बाव बाय</w>
बाय ;</w>
बाबु वा</w>
बाथ्रा फोरखौ</w>
बा म
फो थाय</w>
फै गासिनो</w>
फाया बो</w>
फा र</w>
फ नि</w>
प् लि
पार् ट
प लि
