<unk>	0
<s>	0
</s>	0
।	-2.90161
,	-3.7345
ʼ	-3.86355
नि	-3.99409
-	-4.17955
नो	-4.45642
खौ	-4.59007
▁आरो	-4.72436
▁बे	-4.93999
बो	-5.01662
▁"	-5.1113
नानै	-5.15271
▁:	-5.15417
▁आं	-5.21466
▁?	-5.24214
▁	-5.4281
जों	-5.47188
।"	-5.49912
▁मा	-5.52342
ा	-5.56616
या	-5.57094
▁!	-5.58093
▁(	-5.6531
▁बियो	-5.69753
ाव	-5.71429
▁नों	-5.74434
सो	-5.77267
याव	-5.79609
.	-5.89301
▁नाथाय	-5.91133
)	-6.00185
▁बर	-6.02757
निफ्राय	-6.07197
ल	-6.09873
ना	-6.12071
▁दं	-6.13087
▁?"	-6.13392
▁नङा	-6.14039
▁--"	-6.17266
▁जायो	-6.18303
▁एबा	-6.18769
▁सल	-6.22228
▁बिनि	-6.2267
▁न	-6.25922
▁मोजां	-6.26849
▁आंनि	-6.2798
▁गावनि	-6.29875
▁मोनसे	-6.30187
▁थाखाय	-6.30333
मोन	-6.3134
नाय	-6.31604
▁'	-6.34474
:	-6.36903
▁बि	-6.41128
▁-	-6.42488
▁उनाव	-6.43336
▁लानानै	-6.43984
▁लोगो	-6.44033
▁जाबाय	-6.44491
ब्ला	-6.44952
बा	-6.45397
बाय	-6.45618
▁गुबुन	-6.46397
▁बादि	-6.48407
▁दा	-6.49111
▁जादों	-6.5009
▁जों	-6.51909
▁गैया	-6.52276
वा	-6.53868
'	-6.54098
▁बायदि	-6.5759
▁जानो	-6.63043
▁बुङो	-6.63461
लाय	-6.64203
▁गोनां	-6.66004
मा	-6.66444
▁जेरै	-6.66744
▁ना	-6.67517
दों	-6.67593
▁गोसो	-6.67812
थ	-6.68196
▁मानो	-6.68979
▁सासे	-6.68986
▁थानाय	-6.70453
ै	-6.72078
▁हा	-6.72345
▁जानानै	-6.76623
▁जेबो	-6.77203
फोरा	-6.78136
▁नोंनि	-6.78551
▁गाव	-6.79389
▁दिनै	-6.80056
▁हागौ	-6.804
▁बाथ्रा	-6.80803
फोरखौ	-6.8203
▁समाव	-6.82041
▁जा	-6.8346
न	-6.84698
▁हाया	-6.85692
आ	-6.86324
▁हाबा	-6.87058
▁जानाय	-6.88312
▁बेखौ	-6.88663
▁[	-6.89377
▁बेनि	-6.905
▁ज	-6.91255
▁जागोन	-6.93697
▁दै	-6.93877
▁गोदान	-6.94351
▁ग	-6.94794
र	-6.95055
▁आंखौ	-6.96394
दि	-6.97966
▁खालामनो	-6.98383
▁फिसा	-6.98585
▁गथ	-6.99193
"	-6.99197
यै	-6.9938
ब्लाबो	-7.01434
▁एसे	-7.02138
▁आदा	-7.0222
▁सा	-7.05019
▁मोनो	-7.05631
▁राव	-7.06024
▁गोबां	-7.06457
▁सायाव	-7.06747
ं	-7.07363
गोन	-7.07377
▁)	-7.08114
▁थायो	-7.0866
वाव	-7.0881
सै	-7.09799
▁होननानै	-7.11142
▁माबा	-7.11378
▁गेजेराव	-7.12144
▁खर	-7.12809
▁रां	-7.13684
लै	-7.14206
▁बिखौ	-7.15283
▁गाज्रि	-7.15739
ग्रा	-7.15758
▁खालामनानै	-7.16495
▁मानसि	-7.16685
▁बिसोर	-7.17353
▁सोर	-7.18177
▁सान	-7.18412
फोरनि	-7.18938
▁जौ	-7.20176
▁बुंनो	-7.20305
स	-7.20656
▁होन्नानै	-7.20724
हा	-7.21181
▁होनो	-7.22386
▁सि	-7.22596
;	-7.22953
▁बै	-7.23882
द	-7.2396
▁सम	-7.24468
▁बिमा	-7.24543
ब	-7.24758
▁स	-7.24892
म	-7.25157
▁बेफोर	-7.26151
ो	-7.27007
से	-7.27376
▁जोंनि	-7.27913
यो	-7.27943
ला	-7.2854
▁जाय	-7.29008
▁दुखु	-7.29659
▁बाथ्राखौ	-7.29699
सि	-7.29778
क	-7.30105
▁आ	-7.30262
ि	-7.30441
फोर	-7.31189
फ्रा	-7.31365
▁दङ	-7.3162
--	-7.31647
▁बुंबाय	-7.33281
आव	-7.34024
▁होनानै	-7.34294
▁]	-7.34759
▁हायो	-7.35233
बादि	-7.355
▁बुं	-7.36213
▁हो	-7.37212
▁दे	-7.38801
▁था	-7.38828
▁बारा	-7.41465
▁थां	-7.41611
▁ए	-7.42379
▁दि	-7.43489
▁अ	-7.44001
▁महर	-7.44313
▁एन	-7.44892
▁जिउ	-7.4556
्	-7.45569
दोंमोन	-7.45859
खि	-7.45895
▁--	-7.45933
▁नोंखौ	-7.46035
▁आफा	-7.47204
▁होनाय	-7.47224
▁सिरि	-7.47497
▁नामा	-7.49226
▁नवाव	-7.50169
रि	-7.51259
▁मोन	-7.51417
त	-7.52785
▁गल	-7.53031
▁अब्ला	-7.5351
▁थांनानै	-7.53849
▁हानाय	-7.54312
▁मोनबाय	-7.54584
▁ओंखाम	-7.54741
▁मानसिया	-7.55179
▁लामा	-7.56409
▁जाया	-7.57281
▁नुनानै	-7.57585
▁लोगोसे	-7.57884
▁आइ	-7.58043
▁सिङाव	-7.58084
▁माथो	-7.58247
▁फारसे	-7.58817
▁सोदोब	-7.59768
▁आंहा	-7.59798
▁होयो	-7.59882
खौनो	-7.5999
▁दसे	-7.59995
▁सोरबा	-7.60522
▁हर	-7.60729
थि	-7.60762
▁जि	-7.60891
▁मानोना	-7.61459
▁थानो	-7.61553
खा	-7.61661
▁गामिनि	-7.61754
फा	-7.61892
▁बेयो	-7.61907
▁खाथियाव	-7.62416
▁सिगां	-7.62626
▁अल	-7.63179
▁नांगौ	-7.63551
सिम	-7.63687
▁थै	-7.63999
▁गासै	-7.64162
य	-7.64655
▁बिब्दि	-7.65229
▁जोनोम	-7.66213
▁मोखां	-7.66823
गासिनो	-7.6762
▁ला	-7.67698
▁उन	-7.68044
▁बयबो	-7.68148
▁राहा	-7.6828
▁मोना	-7.69249
▁ख	-7.69253
▁मेगन	-7.6937
दा	-7.69698
व	-7.6972
नांगौ	-7.70121
नायाव	-7.70821
▁फै	-7.70821
नै	-7.70843
▁खालाम	-7.71567
▁इ	-7.72306
नाव	-7.72499
▁राइजो	-7.73375
▁नुनो	-7.73522
ग	-7.73679
▁बुंनाय	-7.73719
▁गुबै	-7.74846
▁मुं	-7.74944
▁माखासे	-7.74988
▁राजा	-7.75039
दो	-7.75402
ख	-7.75651
▁सु	-7.75901
▁हिन्जाव	-7.7622
▁नाङा	-7.76444
▁सिं	-7.76581
का	-7.76597
▁थाबाय	-7.76659
थिं	-7.76829
▁गाहाय	-7.77465
▁गंसे	-7.77969
▁गोहो	-7.78006
▁गोरा	-7.78337
▁जाखो	-7.78517
▁लानो	-7.7869
▁रावबो	-7.78694
▁बा	-7.78834
▁थांनाय	-7.7924
▁सुबुं	-7.79561
▁नोंसोर	-7.80644
▁मोननै	-7.80962
ट	-7.81037
▁बिसोरनि	-7.81365
▁आलेया	-7.81581
▁र	-7.82148
▁होबाय	-7.82187
▁अर	-7.82274
▁खामानि	-7.82924
▁गोजौ	-7.83142
▁थाङो	-7.83536
▁गोसोआव	-7.83694
खो	-7.84248
ज	-7.84376
▁मोननाय	-7.84665
]	-7.85092
जा	-7.8516
सा	-7.85212
▁लासै	-7.85688
▁आखु	-7.85864
▁सानो	-7.86352
▁जोबोद	-7.86483
▁ह	-7.8667
▁बार	-7.86807
▁गासिबो	-7.86952
▁नोंथां	-7.87271
▁ब	-7.87557
▁हौवा	-7.87572
▁नै	-7.87953
▁!"	-7.88328
▁सिख्ला	-7.89403
▁गारां	-7.89895
मानि	-7.9073
▁आखाइ	-7.90804
▁लानाय	-7.90877
ब्रा	-7.91387
▁ओंखार	-7.92038
ी	-7.92225
▁बेखौनो	-7.92244
▁आर	-7.92694
▁गोबाव	-7.92768
▁जायगा	-7.9329
▁नि	-7.9341
▁उ	-7.93541
रा	-7.93786
▁जादोंमोन	-7.93835
▁जो	-7.93933
▁द	-7.94298
▁मानसिनि	-7.9457
▁से	-7.94979
आं	-7.95335
▁साहा	-7.95527
था	-7.95819
▁म	-7.96132
▁लायो	-7.96355
▁बुंदों	-7.96479
▁थि	-7.96672
▁बेनो	-7.96744
▁फैदों	-7.97168
▁महाराजा	-7.97433
▁मोदै	-7.97878
▁जेब्ला	-7.97966
▁बिलाइ	-7.98179
▁थु	-7.98299
▁गासैबो	-7.98312
▁सानसे	-7.98765
▁आबौ	-7.98893
▁सानै	-7.99156
▁थेवबो	-7.99581
▁बिदि	-7.99733
▁गिबि	-7.99767
थार	-8.00442
▁समावनो	-8.00613
▁खौरां	-8.00717
खौबो	-8.00758
▁सिगाङाव	-8.01036
▁समाय	-8.01194
▁नङाब्ला	-8.01231
▁मान	-8.0172
▁सेंग्रा	-8.01728
▁सुंद	-8.02124
▁गेजेर	-8.0232
▁बोसोर	-8.02355
▁गोलाव	-8.02768
▁थांनो	-8.03203
▁दन्दा	-8.03347
▁हे	-8.03401
▁फिन	-8.03645
▁बांसिन	-8.0391
सिन	-8.03945
▁क	-8.03951
▁आखायाव	-8.04003
▁मोनगोन	-8.04062
▁गोसोखौ	-8.04288
▁जोंथिया	-8.04341
गा	-8.04361
▁सेप्तेम्बर	-8.04641
▁फावथाइ	-8.0465
हां	-8.0472
▁एम	-8.04727
▁दाबो	-8.04786
▁हांखो	-8.04961
इ	-8.05163
▁महरै	-8.05249
▁फा	-8.05301
▁बादल	-8.05308
▁गेजेरजों	-8.05417
▁बेसेबा	-8.05648
▁बाहागो	-8.06083
▁मोसा	-8.06483
▁गैयै	-8.06622
▁गावखौ	-8.06645
▁बिखा	-8.06876
▁दानो	-8.0722
थाय	-8.07285
▁बिहा	-8.07608
▁बिसि	-8.07749
▁जेब्लाबो	-8.08109
लि	-8.08239
▁खालामनाय	-8.08421
▁बिनानाव	-8.08498
▁खालामो	-8.08654
▁फैनानै	-8.08741
▁जिउनि	-8.08927
▁नायनानै	-8.09003
▁आंबो	-8.09052
▁माबोरै	-8.09698
▁खोमा	-8.09699
▁जानांगौ	-8.09871
▁बेसे	-8.09877
▁नोजोर	-8.10029
▁एसेबां	-8.11489
▁बुंनानै	-8.11495
▁मालाय	-8.11534
▁हागोन	-8.11778
▁दंमोन	-8.11839
▁आनारी	-8.11968
▁सानबाय	-8.12509
▁होदों	-8.12565
▁रावखौ	-8.13063
▁नोंथाङा	-8.13134
▁मोजाङै	-8.1332
थो	-8.13454
▁देहा	-8.13592
▁गावनो	-8.14026
▁गोसोनि	-8.14349
▁मलेना	-8.14984
▁दाय	-8.15249
▁बेनिखायनो	-8.15285
▁बादिब्ला	-8.15372
▁नायनो	-8.15628
▁बिफा	-8.15702
▁नंगौ	-8.15854
ड	-8.16455
▁हि	-8.16504
बि	-8.16529
▁थार	-8.16744
▁फैयो	-8.16854
▁लाबाय	-8.17074
▁जे	-8.17414
▁बिखायाव	-8.17479
ङा	-8.17538
▁गांसे	-8.17677
▁दमन	-8.17813
▁पुलिस	-8.17823
▁ल	-8.18114
▁लेखा	-8.18318
▁नायजाब	-8.18465
ए	-8.18507
▁अजया	-8.18536
▁माव	-8.18966
▁हारिनि	-8.19107
▁मोसौ	-8.19212
है	-8.1922
▁जायगायाव	-8.19543
▁मोननो	-8.19557
दे	-8.19607
▁गिदिर	-8.19614
▁पि	-8.19823
▁बेबादि	-8.1986
▁तुलाराम	-8.19951
▁बेयाव	-8.19999
प	-8.20216
▁हमबाय	-8.20225
▁बड़	-8.20257
▁नाय	-8.20362
▁लिरनाय	-8.20573
▁सोमबोर	-8.20688
▁हाज	-8.20811
फोराव	-8.21396
▁गाहाइ	-8.21582
s	-8.22313
▁बिदिब्ला	-8.2251
▁हमनानै	-8.22694
▁बिबार	-8.22725
▁इराग्दाव	-8.23246
▁माबार	-8.23463
▁बिदा	-8.24246
▁खालि	-8.24677
▁मिथिनो	-8.24744
▁होनना	-8.24757
बे	-8.24818
▁गोजोन	-8.24916
खाय	-8.25232
याबो	-8.25394
▁गोसोआ	-8.25485
▁फिसाजो	-8.26086
▁बोरै	-8.26212
▁बेनिफ्राय	-8.26353
▁सुलुंआव	-8.26374
▁मानि	-8.26877
▁मोनदों	-8.26997
▁मावनो	-8.27043
▁आथोन	-8.27092
▁हमनो	-8.27277
▁गाहाम	-8.27436
▁बाहायनाय	-8.27846
▁मिनि	-8.28369
▁मोखाङाव	-8.28509
▁खाबु	-8.28514
▁जोबोर	-8.28537
▁मदद	-8.28792
▁आंनो	-8.29047
▁सेर	-8.29079
उ	-8.30179
▁फ	-8.3024
▁जिंगा	-8.3039
▁रंजा	-8.30607
▁दुर्जाङा	-8.30928
▁बहा	-8.3118
▁बाथ्राया	-8.31241
▁हेंथा	-8.31305
▁सार	-8.31373
नाया	-8.31831
▁आङो	-8.32183
▁बिमाया	-8.32324
नों	-8.32612
▁हायाखिसै	-8.3293
▁थाखो	-8.33224
▁नु	-8.3341
▁रागा	-8.33714
▁जोहोलाव	-8.33829
▁मिथिगौ	-8.3416
▁नुयो	-8.34173
हो	-8.34395
▁सोङो	-8.34397
▁मन्थ्रि	-8.34402
▁थ	-8.34439
▁हारि	-8.34519
▁बिजाब	-8.34583
▁साननानै	-8.34707
ारि	-8.3472
...	-8.34787
जि	-8.34936
▁माब्लाबा	-8.34959
▁फैबाय	-8.35126
टि	-8.35415
▁फोरमायनाय	-8.35506
▁खालामबाय	-8.35565
ानो	-8.35618
▁खालामदों	-8.35841
▁कम्पिउटार	-8.36082
यारि	-8.36365
▁गोख्रों	-8.36605
▁गामि	-8.36888
▁थुनलाइ	-8.3695
जानाय	-8.37307
▁फंबाय	-8.37342
▁अराय	-8.37583
▁हाब	-8.37808
▁गोदो	-8.38291
▁गाब	-8.38338
▁जायाखै	-8.386
▁इसे	-8.38622
▁सिखार	-8.38748
▁जाब्ला	-8.38909
▁हाबफैयो	-8.39091
▁शान्तिया	-8.39181
▁हां	-8.39314
+	-8.394
नांगोन	-8.39437
▁दावहा	-8.39639
▁बेफोरखौ	-8.39948
▁जेन	-8.40027
▁...	-8.40069
▁सानैबो	-8.40089
▁मुवा	-8.40584
▁रोखा	-8.40678
नायनि	-8.40693
▁मलेन	-8.40728
▁उन्दै	-8.41016
▁फाव	-8.41273
▁अमा	-8.41275
▁खोथा	-8.41304
▁सान्थ्रि	-8.41403
▁गोरोन्थि	-8.41431
▁हेफाजाब	-8.41908
▁थाव	-8.42299
फ	-8.42471
अ	-8.4286
▁सोलाय	-8.43103
▁मिथिया	-8.43113
▁हाग्रा	-8.4319
फोरजों	-8.4322
▁रुमाव	-8.43313
हाय	-8.43366
▁ड	-8.43595
खालि	-8.43753
▁दान	-8.43755
▁बिफां	-8.43971
▁बां	-8.44076
▁आफादनि	-8.44238
▁फारिया	-8.44248
▁हायाखै	-8.44624
▁मोन्नाय	-8.44731
▁मेथाइ	-8.44832
▁ददेरेया	-8.44979
▁गुदि	-8.45129
▁थांबाय	-8.45214
▁आगान	-8.45514
▁जाथाइ	-8.45548
▁सोमोन्दो	-8.46026
▁बु	-8.4619
यानो	-8.46222
▁एस	-8.46458
▁मोदोम	-8.46652
▁ब्रह्म	-8.46863
▁थांखि	-8.471
▁रोदा	-8.47341
▁बेदर	-8.47465
▁खि	-8.47472
▁खोनानानै	-8.47579
▁थाब	-8.4762
▁मिहिरा	-8.47622
▁उदां	-8.48229
▁साजा	-8.48266
▁गोथौ	-8.484
▁सावगारि	-8.48564
▁हादों	-8.48791
▁बादला	-8.48887
ह	-8.49265
▁गोग्लै	-8.49531
▁फिसाज्ला	-8.49634
▁बिमानि	-8.49805
▁बाबु	-8.49832
▁खुगा	-8.49844
▁कल्पना	-8.5005
▁नोंनो	-8.50055
▁सोंबाय	-8.50147
▁फावथाइनि	-8.50184
▁आखल	-8.50421
▁अनगायैबो	-8.50428
▁खोमसि	-8.50446
▁हम	-8.5063
▁आफादगिरि	-8.50891
▁बिलिफाङा	-8.5108
▁हादर	-8.51202
▁जु	-8.5138
▁धोरोम	-8.52423
े	-8.5258
▁दयाराम	-8.52673
▁हायै	-8.52839
▁दाजाबदा	-8.52916
▁बिथां	-8.53276
▁बोराय	-8.53376
▁बेसेबां	-8.53495
▁लामायाव	-8.53591
▁खिन्था	-8.53615
▁लिर	-8.53863
▁प्र	-8.53979
▁थाखायनो	-8.5406
▁रोखोमनि	-8.54297
▁रैखा	-8.54342
▁माइ	-8.54382
▁गोथार	-8.54603
▁खोमदोन	-8.54925
▁लु	-8.55015
▁राय	-8.55122
▁बाय	-8.55218
▁साना	-8.55332
▁थागोन	-8.55712
▁बबे	-8.55746
▁दिन्थि	-8.55902
▁गय	-8.5598
▁गा	-8.56049
।)	-8.5615
▁आलेखौ	-8.56174
▁लादों	-8.56434
▁जेराव	-8.56703
▁आसाम	-8.56747
▁फैनाय	-8.56782
▁खोथाखौ	-8.57106
▁खाथि	-8.57326
▁बिब्दिनो	-8.57684
▁जानायनि	-8.57866
▁दिन	-8.58127
▁बाजै	-8.58166
▁बाइदि	-8.58293
▁गाबोन	-8.58313
/	-8.58725
▁जै	-8.58869
▁नोंहा	-8.5898
▁लाबो	-8.59228
▁नां	-8.59526
▁सहेन	-8.59542
....	-8.5973
▁फरायसा	-8.59763
सु	-8.59822
▁फैनो	-8.59842
▁मानसिखौ	-8.59904
▁बबाव	-8.60152
▁लाजि	-8.60232
▁गोरों	-8.60247
▁नोजोरथाव	-8.60286
▁आब	-8.60586
▁एफा	-8.60587
▁बेलस्रि	-8.60704
▁''	-8.60712
.....	-8.60806
▁गम्भीर	-8.61207
▁होमब्ला	-8.61283
▁दानिया	-8.61455
▁जिल्ला	-8.61691
▁आथिं	-8.61862
▁खा	-8.62101
▁आनाराम	-8.62173
▁ओंखारलाङो	-8.62269
▁मुंमा	-8.62295
▁माने	-8.62401
▁गोजानाव	-8.62431
बाव	-8.62621
▁कल्पनाया	-8.62934
▁माहाजोन	-8.63057
▁बिसोरखौ	-8.63372
▁फोरमायदों	-8.63529
वारी	-8.63881
▁सो	-8.6392
▁गुवाहाटी	-8.63926
▁अखा	-8.64087
▁बेखेवफा	-8.6409
▁खेबसे	-8.64277
▁थियेटार	-8.64346
▁जनानै	-8.64442
▁2	-8.65089
▁जाथाय	-8.65096
▁मेहेरसिं	-8.65289
▁बिनो	-8.65498
▁लां	-8.65516
▁बोलो	-8.65796
▁आंगो	-8.66064
▁हगार	-8.66245
▁दानाय	-8.66265
▁बिलाय	-8.66535
▁माहाजोना	-8.66735
▁राइजोनि	-8.66741
▁गारि	-8.66984
▁बिथांनि	-8.66985
y	-8.67044
।'	-8.67132
नादि	-8.67138
▁बिदिनो	-8.67277
▁रावनि	-8.6737
▁फराय	-8.67438
▁सान्नानै	-8.67503
▁जिउखौ	-8.6751
▁बोराया	-8.68071
गिरि	-8.68207
▁साव	-8.68347
▁मुङा	-8.68382
▁आव	-8.68511
▁नंखाय	-8.68567
▁गुमै	-8.68642
▁थांगोन	-8.68817
▁सेराव	-8.68821
▁मैया	-8.68916
लु	-8.68999
▁आलाइस्रि	-8.69127
हर	-8.69177
▁बेवहाय	-8.69304
▁देनानै	-8.69464
▁बिजौ	-8.69483
नायसै	-8.69509
▁दान्दिसे	-8.6951
ाबो	-8.69524
▁आगै	-8.69588
▁आयदा	-8.6974
▁बिसोरो	-8.69812
▁सों	-8.69935
▁आलाइया	-8.69973
▁रावाव	-8.70223
▁दिन्थिनाय	-8.70252
▁माब्ला	-8.70286
▁हराव	-8.70411
▁अन	-8.70673
▁मै	-8.70699
▁हांमा	-8.71037
▁फारि	-8.7108
बां	-8.71643
▁रैखाथि	-8.71854
▁जेंना	-8.71974
▁गेदेर	-8.72128
▁उदै	-8.72258
▁दोन	-8.72397
▁मुलि	-8.72407
▁डि	-8.72466
▁अननाय	-8.72468
लाङो	-8.72521
लांबाय	-8.7256
▁हाबनानै	-8.72652
▁थानानै	-8.72759
▁बायदिसिना	-8.72788
▁आय	-8.72825
▁आफाद	-8.72906
▁गोजाम	-8.73087
▁मोदोमाव	-8.73244
▁टि	-8.73333
औ	-8.73436
▁बारग	-8.73528
▁सं	-8.73588
▁दाव	-8.73802
▁आसामनि	-8.73804
▁of	-8.73896
▁मि	-8.73942
▁दिन्थिग्रा	-8.73988
▁फैगौ	-8.74074
हु	-8.74116
▁लुबैयो	-8.74214
▁खहा	-8.74336
▁सोम	-8.74377
▁के	-8.74405
▁रंजानाय	-8.74481
▁आयै	-8.74496
निफ्रायनो	-8.74573
▁आसि	-8.74803
▁जाग्रा	-8.74853
▁हाबाखौ	-8.74904
▁हाजार	-8.75057
▁हिसाबै	-8.75069
▁मालायनि	-8.75152
▁नायबाय	-8.75312
नोसै	-8.75459
▁आलासि	-8.75473
▁थाखोनि	-8.75481
▁मन्जुवा	-8.75552
मानो	-8.75575
=	-8.75729
▁5	-8.75781
▁उन्दु	-8.75798
▁हाजो	-8.76034
▁हाबाफारि	-8.76149
▁साख्रि	-8.76212
▁बिथाङा	-8.76213
▁मिथिबाय	-8.76279
▁जायखौ	-8.76364
▁जिराय	-8.76396
▁समनि	-8.76479
▁बिखाया	-8.76551
▁बड	-8.76581
▁नोंलाय	-8.76765
▁रोङा	-8.76951
थायाव	-8.76953
▁सांग्रां	-8.77209
▁खार	-8.77346
▁गिदिं	-8.77407
▁एरै	-8.77493
▁अजिता	-8.77531
▁नुबाय	-8.77627
▁मानसिफ्रा	-8.77673
▁गुदुं	-8.78098
▁10	-8.78281
▁मेगनाव	-8.78371
▁सोमोन्दै	-8.78507
▁हाबो	-8.78514
▁बागै	-8.78528
▁जोंहा	-8.78645
▁साफा	-8.78719
▁बाहाय	-8.78832
स्रि	-8.78856
▁हु	-8.78864
▁होगोन	-8.7891
▁खोनासं	-8.78912
▁गोसोम	-8.78913
▁रावजों	-8.78931
▁चि	-8.78982
▁:-	-8.79031
दै	-8.79107
▁फाग्ला	-8.79114
▁गामियाव	-8.7912
▁सैमा	-8.79229
सार	-8.79336
▁मानसिफोरा	-8.79337
▁मोननानै	-8.79356
पि	-8.79362
▁गोब्राब	-8.795
▁आरोबाव	-8.79553
▁लाख	-8.79622
▁गैलिया	-8.79697
▁बोथोर	-8.7976
▁सान्दो	-8.79775
..	-8.79895
▁एल	-8.7991
▁मुंख	-8.79984
▁समाजनि	-8.80018
▁गोजा	-8.8014
▁डा	-8.80153
जोंनो	-8.80227
▁होनांगौ	-8.8028
▁नखर	-8.80451
▁खायसे	-8.80604
▁फिथाइ	-8.81078
▁मुलुगाव	-8.81154
▁गु	-8.81464
▁गाबो	-8.81588
▁साननाय	-8.81762
▁गाहायाव	-8.81944
▁सिन	-8.81956
थां	-8.81989
मोना	-8.82052
▁खायफा	-8.82153
▁थांनोसै	-8.82292
▁मोनफा	-8.82509
▁लाखिनो	-8.83107
▁आनजाद	-8.83246
▁दुलाराय	-8.83342
▁साबसिन	-8.83357
▁खनसे	-8.83358
▁थाङा	-8.83405
▁दिन्थिनो	-8.83629
▁फावथिना	-8.83752
फिनो	-8.83816
▁जोंथिनि	-8.8387
गु	-8.84057
▁साइकेल	-8.84133
▁उनावनो	-8.84136
बावो	-8.84161
▁लाइजामखौ	-8.8437
▁समबारु	-8.84382
▁गुवार	-8.84443
▁बिफानि	-8.84564
▁ब्रा	-8.84598
▁लाइजाम	-8.84692
▁नागा	-8.84903
▁सानदों	-8.84926
▁आलेनि	-8.84946
लायो	-8.85029
▁थेलेफा	-8.85051
▁मुंनि	-8.85093
▁राजानि	-8.8512
ु	-8.8516
▁दासो	-8.85186
▁दाउ	-8.85221
▁औ	-8.85268
▁फोरमान	-8.85308
▁हाबानि	-8.85325
▁सोनानै	-8.85357
▁फोरमाय	-8.85363
▁मीनाराम	-8.85397
▁मेब्ला	-8.85443
▁गोरोब	-8.85483
रे	-8.85514
सन	-8.85578
▁गावजों	-8.85587
▁आबुं	-8.85898
▁हाजेव	-8.85899
▁सिनाय	-8.85902
▁!!	-8.85957
▁इनाय	-8.85974
यावनो	-8.86019
e	-8.86032
▁बिगुर	-8.86064
▁बुंनायसै	-8.86182
▁बिबान	-8.86345
▁बिजिर	-8.86356
▁खाना	-8.86445
▁खलथा	-8.86476
▁बुंदोंमोन	-8.86484
▁आलाइस्रिया	-8.86493
▁मासि	-8.86615
▁जेरावबो	-8.86746
▁दो	-8.86882
▁नोंथांनि	-8.87008
▁थामहिनबा	-8.87128
▁मिजिं	-8.87136
▁खौ	-8.87137
▁इन्दिस्री	-8.87139
▁माइथायाव	-8.87198
▁सुबुंनि	-8.87336
▁मोनहा	-8.87432
▁अरुना	-8.87488
▁हाबाब	-8.87598
▁अनाथी	-8.87729
▁आबै	-8.87795
▁समायना	-8.87811
▁खैफोद	-8.87881
खांनानै	-8.88142
▁दहाय	-8.88517
ङै	-8.88547
▁आंजों	-8.88598
▁गोसोजों	-8.88625
बावनो	-8.88657
▁बावदिया	-8.88666
गाब	-8.88733
▁सिमां	-8.88984
▁गुन्दा	-8.89237
▁फिसाया	-8.89501
मोनहा	-8.89541
▁दोननाय	-8.89554
▁रायलाय	-8.89584
▁मिनिस्लु	-8.89658
ले	-8.897
▁हाथाइ	-8.89943
▁खालामगोन	-8.90008
▁आथिखालाव	-8.90028
हि	-8.9006
▁एसेबो	-8.90119
▁रामनाथा	-8.90135
▁मे	-8.90373
▁मुस्रि	-8.90407
▁2008	-8.90441
▁प	-8.90467
▁खोनानो	-8.90475
▁1.	-8.90495
▁जोंखौ	-8.90712
▁अजय	-8.90738
▁साला	-8.90929
▁लाय	-8.91179
▁समाज	-8.91273
▁रुवाथि	-8.91277
▁रोजा	-8.91283
▁थांदो	-8.91309
▁खुगायाव	-8.91546
फ्ला	-8.9156
▁लों	-8.91686
नायखौ	-8.91712
▁मावनाय	-8.91747
▁कलेज	-8.91804
▁मन्जुनि	-8.91924
थाव	-8.91973
▁खालामना	-8.92025
▁सासेया	-8.9213
▁बोहैथि	-8.92224
▁जेसेबां	-8.92416
सोर	-8.92533
▁नायहरो	-8.92543
▁बिथा	-8.92661
फै	-8.9273
▁हाय	-8.92946
▁आले	-8.93256
▁मुस्री	-8.93777
▁देरसिन	-8.93803
▁बावनो	-8.93901
ब्लानो	-8.93951
▁माब्रै	-8.93985
▁सोरखौ	-8.94167
▁2.	-8.94252
▁अनगायै	-8.94449
बोनाय	-8.94673
▁जोबथा	-8.94688
गौ	-8.94707
▁खु	-8.94903
▁आदै	-8.94949
▁जायोब्ला	-8.94981
▁गोदै	-8.95169
▁खाफाल	-8.95184
▁1	-8.95212
▁जुनै	-8.95249
▁मोनथाम	-8.95256
▁ब्रह्मनि	-8.95355
बु	-8.95516
▁मासे	-8.95564
गाव	-8.95672
▁गारनानै	-8.95716
▁स्रि	-8.95722
▁थिक	-8.95776
जायो	-8.95835
▁हादोरनि	-8.95851
हैयो	-8.96119
▁खामानियाव	-8.96273
दां	-8.96294
▁फालांगि	-8.9647
▁टेबिल	-8.96583
▁हादरनि	-8.96585
▁जायै	-8.96687
फैयो	-8.96718
▁दां	-8.96757
राम	-8.96769
▁बादियै	-8.96881
▁रावआव	-8.97017
ङो	-8.97054
▁नायो	-8.97187
▁बिहामजो	-8.97309
▁ने	-8.97629
▁हारिया	-8.97678
▁थाया	-8.97723
▁नागिरदों	-8.97736
▁एरैनो	-8.97768
▁सुथुर	-8.97833
▁नङामोन	-8.97988
▁होमबा	-8.98123
▁ओजों	-8.98272
खां	-8.98461
▁सिखाव	-8.98615
फु	-8.98698
▁हरो	-8.98753
▁हिनजाव	-8.98875
▁रागाजों	-8.98973
▁जेरैबो	-8.9898
▁माहाजोननि	-8.99076
▁सानैजों	-8.99129
▁साननो	-8.99164
गो	-8.99221
▁गार	-8.99335
▁बिफाया	-8.99364
▁नायहर	-8.99382
▁बबेखानि	-8.99432
▁थाला	-8.99491
▁हरनि	-8.99518
▁दावराव	-8.99625
▁खनसाया	-8.99654
▁मख	-8.9968
▁लाङो	-9.00053
......	-9.00237
▁मन	-9.00359
▁बो	-9.00369
▁हान्जा	-9.00373
▁आखाइयाव	-9.00448
▁सावराय	-9.00577
माया	-9.00889
▁अदेबानि	-9.00895
▁गोथां	-9.00905
▁बिखानि	-9.00953
निख्रुइ	-9.0096
▁माय	-9.01048
▁नागिर	-9.01068
▁सोरखार	-9.01118
▁देंखो	-9.01158
▁थांदों	-9.01231
ङाव	-9.0125
▁खन्थाइ	-9.01326
▁the	-9.01587
▁समान	-9.01613
▁नखरनि	-9.01646
▁खामानिखौ	-9.01959
▁दिहुन	-9.02006
▁खालाय	-9.02046
▁मुलुगनि	-9.02081
▁आखुथाय	-9.0219
▁बिष	-9.02429
▁दिन्थियो	-9.02493
▁मावग्रा	-9.02577
▁हनै	-9.02579
▁फिसौ	-9.02592
▁गाबा	-9.02602
मि	-9.02603
▁हमो	-9.02606
▁मादाव	-9.02613
▁दासिमबो	-9.02676
▁फैगोन	-9.02744
▁बुंगोन	-9.02828
होनो	-9.02903
▁हरनो	-9.03043
▁नं	-9.03123
▁आफाया	-9.0316
▁सै	-9.03171
▁गोथै	-9.03232
नां	-9.03276
▁लाबोनानै	-9.03288
▁सोरां	-9.03504
▁गियान	-9.03606
▁खें	-9.03751
▁जायनि	-9.03838
▁Window	-9.03892
राव	-9.03906
▁....	-9.04021
▁गाखो	-9.04176
▁जोंनो	-9.04182
▁लांनो	-9.04263
▁थादों	-9.04298
▁थिङै	-9.04307
▁सानस्रि	-9.0439
▁मलेनखौ	-9.04419
फिन	-9.04436
▁सोलो	-9.04439
▁खालामा	-9.04476
▁गुन्दाया	-9.04634
▁मोनदोंमोन	-9.0498
▁थानायाव	-9.04985
जोबो	-9.05005
▁फिसाजोखौ	-9.05076
▁आथिखाल	-9.05103
▁अख्रां	-9.05112
थों	-9.05154
▁आइजो	-9.05327
▁मोनब्ला	-9.05461
▁A	-9.05467
लायनाय	-9.05493
▁सोदोबनि	-9.05562
▁गले	-9.05628
गार	-9.05669
खु	-9.05676
ष्ट	-9.06049
▁बाव	-9.06092
▁अब्राम	-9.06183
▁सोमावसारनाय	-9.06214
▁हाबाया	-9.06253
▁इउ	-9.06273
लां	-9.06336
जासे	-9.06432
▁लांबाय	-9.06571
▁हरखाब	-9.06599
▁थांब्ला	-9.06643
▁गोरलै	-9.06661
▁सिनायथि	-9.06667
▁जुलि	-9.0667
▁तितागुरि	-9.06701
ता	-9.0671
▁जोब	-9.06798
▁होनायनि	-9.06857
▁नोंबो	-9.06882
▁फिसार्च	-9.06993
▁गुरै	-9.07018
▁बानु	-9.07033
▁दोर्सोन	-9.07042
▁सानराइ	-9.07045
▁गेब्ला	-9.07067
▁जोला	-9.07076
▁गोग्लैयो	-9.07195
▁थासारि	-9.07219
▁खालामनायनि	-9.07244
▁मानोबा	-9.07263
▁हाबाय	-9.07275
▁है	-9.07315
▁रांखौ	-9.07402
▁गसंनानै	-9.07424
▁बसुमतारी	-9.07843
▁बिदै	-9.07948
▁मिहिर	-9.08006
होनानै	-9.08043
हे	-9.08086
▁गोदोना	-9.08103
▁खन	-9.08181
जो	-9.08186
▁भारत	-9.08376
▁दुर्जां	-9.08391
▁गिदिद	-9.08567
श	-9.0859
▁बाजि	-9.08605
▁फावथायाव	-9.08657
▁सुख	-9.08671
▁सहाय	-9.08715
बर	-9.08747
ली	-9.08758
▁होदोंमोन	-9.08791
▁नागिरो	-9.08992
▁हारसिं	-9.09016
▁बोरैबा	-9.09063
▁बोसोरनि	-9.09123
▁15	-9.09163
▁थुनफावथाइ	-9.09226
▁थादोंमोन	-9.0929
लायनानै	-9.09322
▁गिनाय	-9.09361
खानाय	-9.0953
▁लामाजों	-9.09548
▁आलाइ	-9.09604
खाङो	-9.09743
द्	-9.10016
▁गन्थं	-9.10168
▁अनलाइन	-9.10171
▁सोरगिदिं	-9.10181
▁सानसेखालि	-9.10235
▁होन्ना	-9.10355
बोला	-9.10362
▁हेंथायै	-9.10371
▁बिफाननि	-9.10543
मार	-9.10608
खोमा	-9.10763
▁थौ	-9.10942
▁थाम	-9.11137
▁बेखायनो	-9.11147
▁फज	-9.11317
▁रामनाथ	-9.11327
>	-9.1136
▁सेंग्राया	-9.11376
▁थुनलाइनि	-9.11505
▁माहारिनि	-9.11518
▁थो	-9.11582
▁आलो	-9.1186
r	-9.1202
▁गाबै	-9.12081
▁बिबो	-9.1216
▁थेफेना	-9.12192
▁गिनानै	-9.12234
▁दाबि	-9.12343
▁रुम	-9.12361
▁रे	-9.12885
▁सिबाय	-9.12916
▁लाखि	-9.1294
▁हारिखौ	-9.13018
▁थाब्ला	-9.13028
▁फे	-9.13042
▁मावो	-9.13065
▁लोंनाय	-9.13077
▁दिनैसिम	-9.13251
▁निमाहा	-9.13489
▁बिजों	-9.13514
▁फट	-9.13664
▁माइथायनि	-9.13784
थे	-9.13797
▁मुंखौ	-9.13863
▁बिदाय	-9.13895
▁बेसेन	-9.13948
▁अखाफोर	-9.14011
▁फु	-9.14094
▁मुलुग	-9.14164
थु	-9.14168
▁रावा	-9.14168
िं	-9.14181
t	-9.14523
हरो	-9.14527
▁नांगोन	-9.14532
▁खान्थि	-9.14542
▁फार्से	-9.1459
▁बिलिफां	-9.14648
▁दानि	-9.14675
▁9	-9.14752
th	-9.14858
▁खाव	-9.14865
▁रान	-9.14896
नु	-9.14979
▁दंफां	-9.15135
▁ककराझार	-9.15156
▁बुंहरबाय	-9.15168
▁दोंसे	-9.15174
▁जारिमिनारि	-9.15205
▁मोननायनि	-9.1524
▁12	-9.15276
▁हय	-9.15306
▁सुखु	-9.1536
फिसा	-9.15403
▁होनब्ला	-9.15405
बोदों	-9.15425
▁जाथाइनि	-9.1544
▁गोजौवाव	-9.15464
▁जायखि	-9.15574
लिया	-9.15589
▁>	-9.15606
▁खाफालाव	-9.1563
▁बिनारामा	-9.15632
▁थुलुंगा	-9.15687
▁स्रां	-9.15722
फ्राव	-9.15787
▁रिंसार	-9.159
▁गैयामोन	-9.15978
▁बिजि	-9.16181
▁दैखां	-9.16191
रु	-9.16193
▁दाहोना	-9.16233
▁खानानै	-9.1632
▁बोर	-9.16355
▁फाग्लि	-9.16494
▁दाहार	-9.16567
सान	-9.16609
▁बादिनो	-9.16626
ग्रि	-9.16712
▁दाहा	-9.16739
जोब	-9.16771
▁रमा	-9.16776
▁फेलें	-9.16868
▁जैबोर	-9.16886
ग्रो	-9.1692
▁खामानिया	-9.1699
▁नाजानाय	-9.17081
▁मोनै	-9.17142
▁मिथि	-9.17161
▁नुजा	-9.17248
▁मलेननि	-9.17305
▁कलेजाव	-9.17309
▁गान	-9.17505
लायबाय	-9.17758
▁बेखेव	-9.17762
▁जानायाव	-9.17774
▁नुनाय	-9.17819
▁गोनांथि	-9.17861
▁फंसे	-9.17942
▁दौ	-9.18303
▁आवगाय	-9.18427
▁हारसिङै	-9.18612
▁मटर	-9.18613
▁मैगं	-9.18617
▁हार्सिङै	-9.18634
▁नेम	-9.18645
बानो	-9.18664
▁बाहागोआव	-9.18826
▁बोनाय	-9.18836
लांनाय	-9.1893
▁बिमाखौ	-9.18943
▁बान्था	-9.18972
▁अजितनि	-9.19008
▁खुसि	-9.19096
▁आदाया	-9.19337
▁गोबा	-9.19356
मायाव	-9.19359
▁राइजोफोर	-9.19397
▁फोरोंगिरि	-9.19398
बाबो	-9.19446
थाम	-9.19576
▁गावबा	-9.19592
▁गुन	-9.19694
▁मेगननि	-9.19764
ति	-9.20127
▁निउ	-9.2016
▁फोर	-9.20208
▁बिथोन	-9.20427
▁रोङै	-9.20433
▁20	-9.2049
▁बोरो	-9.20538
▁बैसो	-9.20554
▁मोन्नानै	-9.20607
▁आरति	-9.20821
▁खौरांखौ	-9.21062
▁नायहरनानै	-9.21117
▁जावलिया	-9.21131
▁फैया	-9.2115
लाइ	-9.21211
▁नांनाय	-9.21252
▁ओंखारनाय	-9.21382
▁बिर	-9.21405
▁सोरनि	-9.21582
▁बानाय	-9.21626
▁इराग्दावा	-9.21834
▁लोंनो	-9.21934
▁जाखां	-9.21937
▁खालार	-9.22009
▁सान्दों	-9.22009
बनानै	-9.22012
▁देहाखौ	-9.22021
▁आदब	-9.22095
▁हजों	-9.22119
▁फुङाव	-9.22213
▁गाबनाय	-9.22236
▁खाम	-9.22242
▁फरायनाय	-9.22281
▁दैमा	-9.22416
▁सौ	-9.22448
▁दाखालि	-9.22586
▁गेजेरावनो	-9.22626
▁आंखाल	-9.22702
▁होननाय	-9.22982
▁थाङोब्ला	-9.22988
▁राइजोखौ	-9.23055
थिङै	-9.23108
▁ओंथि	-9.23261
▁सिस्टेम	-9.23266
▁मोनाखै	-9.233
यैनो	-9.23301
▁अजयनि	-9.23317
▁हुरा	-9.23521
▁हरनाय	-9.23548
सिं	-9.23622
▁गाबज्रि	-9.23663
▁बेबादिनो	-9.2368
▁बान	-9.23683
▁आखुनि	-9.23856
स्रा	-9.23935
▁रुपा	-9.23978
▁स्कुल	-9.24066
▁बारि	-9.2408
▁हावरिया	-9.24085
▁दरजा	-9.24142
▁सरलाया	-9.24156
▁सान्नाय	-9.24169
▁सोरनिबा	-9.24245
▁18	-9.24398
।''	-9.24431
फुं	-9.24523
▁खानाइ	-9.24586
▁थैनाय	-9.24641
▁सुजुग्राया	-9.24646
▁थांना	-9.24867
▁खेब	-9.25022
▁थानायनि	-9.25066
▁मुंराय	-9.25204
▁फोजोब	-9.25287
▁बेदि	-9.25294
▁रंजालि	-9.2533
▁थाइलालि	-9.25331
▁जयो	-9.25349
डि	-9.2548
▁राग	-9.2554
िक	-9.25736
▁फिसाइ	-9.25851
▁सोंनाय	-9.25869
▁लोब्बा	-9.25936
▁बैसोनि	-9.25943
▁हाबलाङो	-9.2596
जानो	-9.26007
▁आयं	-9.26097
▁जानांगोन	-9.26187
▁3.	-9.26325
▁नाजा	-9.26696
▁होब्ला	-9.26712
▁बेयावनो	-9.26808
▁जारिमिन	-9.26881
▁लादोंमोन	-9.26904
▁दोननानै	-9.26915
▁फुंनि	-9.26976
▁जोबनाय	-9.27125
जाय	-9.27236
▁बिसार	-9.27442
▁नार्जारी	-9.27455
▁गोजान	-9.27479
▁एफ	-9.27643
▁अपारेटिं	-9.27835
याखै	-9.27836
▁मारजित	-9.27839
▁जखम	-9.27859
▁ऐ	-9.27867
▁रासिन	-9.27881
फि	-9.27897
▁मिरु	-9.27924
▁बिनाराम	-9.27948
बोयो	-9.28227
▁बोहैथिया	-9.28302
▁दाननि	-9.28324
▁आफादा	-9.28358
▁गोदोनि	-9.28368
बार	-9.28388
▁सिंनि	-9.28518
▁जोबो	-9.28569
जाथाव	-9.28576
▁लाबोनो	-9.28743
▁जिरायनानै	-9.28804
▁गोजां	-9.28988
▁लिरनानै	-9.29054
खै	-9.29208
▁अरुन	-9.29221
▁राजखान्थि	-9.29307
▁धोन	-9.29441
▁नंलिया	-9.29716
▁गोर्लै	-9.29786
▁मुंदांखा	-9.29787
▁थोर	-9.2979
▁खावसे	-9.29882
ाखै	-9.29952
▁हानजा	-9.29961
▁बबेबा	-9.30142
▁नोंसोरनि	-9.30149
बोथ	-9.30154
▁हायाव	-9.30223
▁असे	-9.30235
▁फिसाखौ	-9.30242
▁11	-9.30314
▁माबाफोर	-9.3042
▁थैबाय	-9.30661
▁मेगना	-9.3067
▁जाथाया	-9.308
▁बुथार	-9.30891
थिया	-9.31027
▁गाम्बारि	-9.31176
▁लाना	-9.31192
▁बिनिफ्राय	-9.31235
▁3	-9.31262
▁गोसोखां	-9.3138
▁डज	-9.31467
▁अन्नाय	-9.31526
▁आंलाय	-9.31527
कखौ	-9.31563
▁मोन्दों	-9.31637
▁दंबावो	-9.31665
फुनाय	-9.31753
▁मोखाङा	-9.31765
▁फादोर	-9.31777
▁गस्ला	-9.31785
▁ओंखायनो	-9.31814
▁कुमार	-9.31923
▁लुबैनाय	-9.31976
▁गाननाय	-9.31982
▁फोरों	-9.32
च	-9.32048
▁संसाराव	-9.32103
▁जिवाव	-9.32279
▁आल	-9.32505
▁गैयाब्ला	-9.32514
▁जोंथिखौ	-9.32587
▁फिसानि	-9.32603
▁आखुवा	-9.32806
▁नांनानै	-9.33003
▁सानदोंमोन	-9.33004
खर	-9.3301
▁नागार	-9.33134
▁गोहोम	-9.3316
▁गं	-9.33162
थारा	-9.33191
▁सायाराम	-9.33201
.......	-9.33319
▁माहारि	-9.33367
मु	-9.33425
▁बिसिखौ	-9.33438
▁गोजोननाय	-9.3348
▁फालो	-9.33556
▁जानायखौ	-9.33572
▁इंख्रि	-9.33689
▁मो	-9.33695
▁आनारीया	-9.33706
▁बाहायनो	-9.33771
▁जिबौ	-9.33812
▁गेट	-9.33813
▁जिनाहारि	-9.33823
▁बिगोमा	-9.33866
▁हाखु	-9.33966
▁खोनाबाय	-9.33968
▁फरायनो	-9.34011
▁गसं	-9.34014
▁फैदो	-9.34046
भ	-9.3407
▁मोदाइ	-9.34079
▁फोरजा	-9.34127
▁रन्जन	-9.34151
▁जालांबाय	-9.34172
▁फोथाय	-9.3424
▁हाबायाव	-9.34349
▁खोना	-9.34361
▁ओरैनो	-9.34401
▁फोथायनाय	-9.34403
▁खुगानिफ्राय	-9.34534
▁सोलायनाय	-9.34745
▁बिस	-9.34747
▁गां	-9.34809
▁सुर	-9.3486
▁माब्लाबानो	-9.3492
▁सोनाब	-9.35003
▁सोरजि	-9.35006
▁आसारि	-9.35073
थाइ	-9.35279
▁सैथो	-9.3534
▁जिं	-9.3547
राय	-9.35514
लांनो	-9.35532
▁रामोन्दा	-9.35654
▁गैयि	-9.3566
▁गोख्रै	-9.35709
स्रां	-9.35726
न्दा	-9.35772
▁चन्द्र	-9.35882
▁सोलोंथाइ	-9.35894
▁खनले	-9.35897
▁सिलागां	-9.35905
▁दौनांगौ	-9.35933
▁गोमा	-9.36174
▁भि	-9.36258
▁खनै	-9.3628
▁इयुन	-9.36349
▁फान	-9.36519
▁खानाय	-9.36566
▁राज	-9.36588
▁गि	-9.36636
▁दुब	-9.36779
▁बेराम	-9.3682
▁थब	-9.36828
▁बोराइ	-9.36965
जे	-9.37044
जौ	-9.37174
▁गर	-9.37244
▁लांनानै	-9.37248
▁रज	-9.37287
▁अलका	-9.37291
▁थबेन	-9.37319
▁गुसु	-9.37614
▁रजि	-9.37691
▁जानाया	-9.37699
▁नैथि	-9.37905
बिफा	-9.37917
▁काप	-9.3799
▁माइरं	-9.38013
▁निदान	-9.38031
▁मोनबा	-9.3804
▁औवा	-9.38076
▁लख्राया	-9.38156
▁बाराय	-9.38163
▁आजाव	-9.38168
▁लाबोयो	-9.38204
▁फोरमायो	-9.38236
▁मु	-9.38324
मोनब्ला	-9.38488
al	-9.38567
▁संसार	-9.38571
▁हारिमु	-9.38658
▁स्नि	-9.38688
▁महरा	-9.38817
▁लायै	-9.39011
▁रों	-9.39141
▁आया	-9.39192
नांबाय	-9.39365
▁लाहार	-9.39462
▁आंथ	-9.39536
▁बिफाखौ	-9.39701
▁मावनानै	-9.39933
▁सोदोबखौ	-9.39983
▁भ	-9.40062
▁खम	-9.40104
▁बिथिङाव	-9.4017
▁गुफुर	-9.40196
▁बन्द	-9.402
▁फैमाल	-9.40203
▁मोनाखिसै	-9.40223
▁बुंबावो	-9.40296
▁गथाय	-9.40299
▁दोनथ	-9.40314
जित	-9.40326
▁नायब्ला	-9.40363
▁लाबोनाय	-9.4041
▁थिं	-9.40503
▁राइजोआव	-9.40529
▁गावबुराया	-9.40559
फानाय	-9.40684
लाम	-9.40755
हालागै	-9.4081
▁लांनाय	-9.40844
थाब	-9.40938
▁मोनफ्रोम	-9.4098
हाबो	-9.41003
यालाय	-9.41004
▁खेव	-9.41193
▁गेले	-9.41206
▁दु	-9.41258
आइ	-9.41388
▁खुरै	-9.41409
▁दिनैनिफ्राय	-9.41442
▁ओंखारबाय	-9.41669
▁मोन्नै	-9.41682
माव	-9.41713
हैबाय	-9.41974
▁हाल	-9.42035
▁दाम	-9.42111
▁ददेरे	-9.42126
होनाय	-9.42223
रो	-9.42268
हाब	-9.42413
निखुरै	-9.42423
देर	-9.42428
▁मेम	-9.42484
▁पास	-9.42497
▁थबसि	-9.42609
▁आगोर	-9.42633
▁खालामनायाव	-9.42664
▁गुर	-9.42742
▁फैफिन	-9.42764
▁डिस्क	-9.42783
मोननि	-9.4283
▁हांखोनि	-9.42864
▁सायख	-9.42899
▁आमाइ	-9.42964
▁समा	-9.43004
▁सिगारेट	-9.43191
▁गो	-9.43432
▁रा	-9.43453
▁उन्दुनो	-9.43498
वारीया	-9.43734
▁बिजाबखौ	-9.43835
▁नार	-9.43876
सिगोन	-9.43884
▁रि	-9.43974
▁उदु	-9.44033
▁दमना	-9.44157
▁हेलाराम	-9.44169
▁खां	-9.44173
(	-9.44191
▁मोनाबिलि	-9.44275
▁अरायबो	-9.4429
▁फोलेर	-9.44345
▁बिहोमा	-9.44631
▁6	-9.44639
▁आथिङाव	-9.44646
▁मुङै	-9.44652
▁जाम्बा	-9.44701
▁बेरखांदों	-9.44749
▁बेल	-9.44811
▁एसेल	-9.44914
▁बानायसो	-9.45026
▁थाद	-9.45062
o	-9.45068
▁होदो	-9.45166
▁बान्दि	-9.45219
▁गाइखेर	-9.45235
▁नाजादोंमोन	-9.45241
▁लाइफां	-9.45283
▁बिलिफांनि	-9.45343
▁ओंखारो	-9.4545
▁खालामनांगौ	-9.45505
▁ओ	-9.45511
थारबाय	-9.45549
▁नोंजों	-9.45682
▁सोब	-9.45721
▁4	-9.45807
▁सानजा	-9.45869
खे	-9.46068
▁रावै	-9.4609
▁गोसोयाव	-9.46166
▁गोसा	-9.46235
जागोन	-9.46239
आदा	-9.46274
▁आखाइनि	-9.46377
▁सिंनिफ्राय	-9.46419
▁19	-9.46422
▁हरबाय	-9.46458
▁मानसिफोरखौ	-9.46488
जोब्बाय	-9.46515
गोनां	-9.46531
▁बोरसि	-9.46559
▁जोमै	-9.46685
▁नाजादों	-9.46779
▁गुलि	-9.46844
▁थैनायनि	-9.4687
▁देग्लाय	-9.46941
▁मावरिजा	-9.46941
▁दर	-9.46941
▁इन्दुप्रभा	-9.46949
फायो	-9.46951
▁आलादा	-9.46982
▁सानफ्रोमबो	-9.46999
▁बिब	-9.47007
▁हले	-9.47011
▁दैयाव	-9.47034
मो	-9.47037
▁7	-9.47086
▁लिंहर	-9.47117
▁नुदों	-9.47141
▁गोमो	-9.47168
▁बेबायदि	-9.47248
▁महरखौ	-9.47275
▁रोखोम	-9.47285
नाथाय	-9.4729
▁4.	-9.47429
लेण्ड	-9.47448
▁मोखांखौ	-9.47458
मान	-9.47527
▁थारैनो	-9.47595
▁हिन्जावनि	-9.4768
9	-9.47792
▁दिनैनि	-9.47796
▁नखराव	-9.478
▁हमथा	-9.47813
▁नागिरनानै	-9.47889
▁ध	-9.48048
▁गैला	-9.48056
जाब	-9.48078
i	-9.48313
▁सिख्लाया	-9.48339
▁थेर	-9.48389
▁सोलि	-9.4839
दार	-9.48495
्नानै	-9.48495
▁आवथाय	-9.48598
▁लायनो	-9.48722
▁गोमजोर	-9.48778
▁होन्नाय	-9.48788
▁होआ	-9.48864
▁बेरखां	-9.4896
▁नंला	-9.49001
▁अनारि	-9.49025
▁जाथायखौ	-9.49281
▁ज्राम	-9.49308
▁राफोद	-9.49309
▁असमीया	-9.49327
▁जारौ	-9.49399
▁प्रेमधरा	-9.49416
▁जालां	-9.4947
▁सोदोबथि	-9.49492
▁दोनो	-9.49524
▁बोरमा	-9.4957
होयो	-9.49623
जेन	-9.49715
▁खथा	-9.49738
▁जालाय	-9.49891
▁गावसोर	-9.49921
▁आरतिया	-9.49933
▁सोरजिनाय	-9.49968
▁थानांगौ	-9.49975
खराव	-9.50002
▁नाइ	-9.50024
▁थाग्रा	-9.50068
▁C	-9.50144
▁थुंग्रि	-9.50211
▁राम	-9.50258
ed	-9.50292
▁कमाण्ड	-9.505
▁बाला	-9.50546
▁अनसाय	-9.50559
),	-9.50623
▁नुहर	-9.50643
मे	-9.5082
▁जाब	-9.51028
▁गिलिर	-9.51305
▁गनाय	-9.51418
▁बख	-9.51478
▁फुन	-9.51529
▁हांगार	-9.51674
ेल	-9.51729
▁नेर्सोन	-9.51732
▁मोखाङै	-9.51733
▁मावरिया	-9.51749
▁and	-9.51794
▁गिलास	-9.51807
▁साम	-9.51843
▁गोमजोरै	-9.5187
▁बुंजायो	-9.51872
▁फारियै	-9.51939
▁आसा	-9.51941
▁इसिं	-9.51952
▁बमा	-9.52025
▁हान्जाया	-9.52035
▁गोलै	-9.52179
▁ओंथिया	-9.52328
▁नाङै	-9.52423
▁लिरगिरि	-9.52587
▁बायजो	-9.52667
▁हरदों	-9.5268
▁नाजायो	-9.52723
▁मेलेम	-9.52847
▁मोनाब्ला	-9.52868
▁बयनि	-9.52883
▁लासैनो	-9.52985
नांदों	-9.53008
▁बाथ्रायाव	-9.53027
▁साखाथियाव	-9.53086
▁च	-9.53093
d	-9.53136
▁नङाना	-9.53176
▁प्रग्राम	-9.53223
▁बायनानै	-9.53339
▁मोनथि	-9.53414
▁बिबारि	-9.53428
▁फावथाइगिरि	-9.53613
▁लाइफांनि	-9.53659
▁उनावसो	-9.53682
▁जाथायनि	-9.53686
▁मिनिनानै	-9.53766
▁खाथिनि	-9.53822
दाखु	-9.53827
▁मैदेर	-9.5383
▁इंराजी	-9.53944
▁बिजिरनाय	-9.53968
▁फाइल	-9.53973
▁बिनहारी	-9.54007
▁बोखां	-9.54024
▁गिलु	-9.54167
नङा	-9.54185
▁मुलाम्फा	-9.54219
▁सानफ्रामबो	-9.54237
▁अफिसार	-9.54277
▁जोंरुवा	-9.54317
▁अमला	-9.54416
▁थाय	-9.54434
▁थे	-9.54435
▁सुबुङा	-9.54459
कि	-9.5457
▁लुबैया	-9.54604
▁बसुमतारीनि	-9.54629
▁होन	-9.54649
फोराबो	-9.54727
▁हरा	-9.54769
द्राय	-9.54789
वाबो	-9.5479
▁लाव	-9.54797
▁थाबैनो	-9.54823
▁लागोन	-9.54898
▁राजाया	-9.55018
नाइ	-9.55189
▁बोयो	-9.55267
▁दिहुननाय	-9.5538
▁खावलाय	-9.55427
ेश्वर	-9.55431
▁जिवा	-9.55436
▁सेरजा	-9.55499
▁बानजाय	-9.5562
▁मुगानि	-9.5565
दु	-9.5568
▁लोब	-9.55702
▁फिसाजोनि	-9.5581
▁दरजाखौ	-9.55811
▁रंफाली	-9.55829
▁एंगार	-9.56084
▁नागिरनाय	-9.56116
जोबनो	-9.56194
▁बोसोन	-9.56332
सानजा	-9.56387
▁दैदेनगिरि	-9.56388
▁दाबसे	-9.56448
▁होना	-9.56455
थौ	-9.56565
▁सिनायनो	-9.56579
▁जाना	-9.56602
▁मिनिनाय	-9.56611
▁बाथौ	-9.56655
गे	-9.56736
▁बेरेखा	-9.56743
▁खोन्दो	-9.56753
▁डाः	-9.5677
▁थांदिनि	-9.56815
▁भकत	-9.56818
▁नायगिर	-9.56823
▁जुदा	-9.56895
▁थियारि	-9.56895
▁सिब	-9.56939
बुं	-9.57012
▁होफै	-9.57034
▁थिग	-9.57054
▁अफिसाव	-9.57124
▁गोग्लैनाय	-9.57302
▁मिनियो	-9.57309
▁सालि	-9.57391
▁थेफेन	-9.57391
▁नाङो	-9.57422
▁लिरगिरिया	-9.57465
▁हाथाय	-9.57499
▁समाजाव	-9.57543
▁गासे	-9.57643
▁बन	-9.57677
▁थाबनो	-9.57682
▁आन्दाया	-9.57683
▁बेगर	-9.57751
फ्राय	-9.57764
▁दावहायाव	-9.57771
▁रंजालिया	-9.57774
▁लोंनानै	-9.57872
▁ददेरेखौ	-9.57954
▁रायज्लाय	-9.57968
▁जिरायनाय	-9.58013
▁बोनानै	-9.58018
▁थिनहर	-9.58191
▁16	-9.58233
▁त	-9.58433
▁मन्जु	-9.58457
▁बुरै	-9.5846
▁हिन्जावा	-9.58461
▁सिमा	-9.58471
▁थांखिनानै	-9.5852
ब्रै	-9.58525
▁दावगा	-9.58561
▁सर	-9.58582
▁गावथार	-9.58617
▁खोथाया	-9.58636
▁मानसिफोरनि	-9.58689
▁हांखोखौ	-9.58691
▁आखाय	-9.58761
▁कासार	-9.58779
▁दार	-9.5878
▁सैबारी	-9.58814
▁फावथाइखौ	-9.58874
▁देरहाग्रा	-9.5888
रन्जन	-9.58892
▁रु	-9.58899
.........	-9.58933
▁ददेरेनि	-9.58934
▁देर	-9.58967
▁फालि	-9.59016
▁नङाबा	-9.59031
▁समाया	-9.59153
▁नुवा	-9.59291
▁थावनि	-9.59334
ार	-9.59338
▁आखाइजों	-9.59346
▁मोब्लिब	-9.59379
▁(1)	-9.59379
▁(2)	-9.59379
▁एम्बु	-9.59385
▁संख्रि	-9.59387
▁सन्देह	-9.59389
▁क्लास	-9.59404
सं	-9.59441
▁नायै	-9.59456
▁सोंनो	-9.59503
▁बांला	-9.59624
जु	-9.59764
▁मोनजा	-9.59859
हायै	-9.59969
▁महराव	-9.60027
▁गरम	-9.60036
▁अजितखौ	-9.60075
▁सैया	-9.60155
▁इं	-9.60157
or	-9.60259
लायनो	-9.60397
▁बुंब्ला	-9.60436
a	-9.6045
▁गेवलां	-9.60534
छा	-9.60551
जानानै	-9.60752
ावनो	-9.60881
▁लाइ	-9.60923
कनि	-9.60923
खायो	-9.60976
िया	-9.61052
खांबाय	-9.61054
▁माखौ	-9.61128
▁शान्तिनि	-9.61155
▁लामाखौ	-9.61164
ौ	-9.61205
▁दुखुजों	-9.61244
▁गाबनानै	-9.61358
आफा	-9.61409
नाङो	-9.61409
▁खालामब्ला	-9.61516
▁ट्राइबेल	-9.61566
▁जाम्बि	-9.61705
फिनबाय	-9.61821
▁बेंगा	-9.61853
▁सना	-9.61936
▁बामुन	-9.62067
▁ट्राक	-9.62102
▁जुजि	-9.6215
▁सुबुंसाइ	-9.62155
▁खुलुम	-9.62162
▁मनजुवा	-9.6218
▁थोंजों	-9.62234
▁23	-9.62257
ष	-9.62388
▁होग्रा	-9.62399
▁समानै	-9.62426
▁गावबुरा	-9.62453
▁ओंखारनानै	-9.62502
▁गोराया	-9.62516
▁खथायाव	-9.6252
▁खब	-9.62524
गौमोन	-9.62547
साइ	-9.62681
▁गोर्बो	-9.62797
▁गोगोम	-9.62803
▁कल्पनानि	-9.62849
▁दुं	-9.62893
दाव	-9.62918
▁दैया	-9.62929
▁उजि	-9.6323
▁बिनिखायनो	-9.63349
▁बाहायनानै	-9.63405
▁कलि	-9.63474
▁......	-9.63503
▁फैसालि	-9.63554
▁सालाय	-9.63559
लायखो	-9.63669
▁आखुखौ	-9.63757
▁अफिस	-9.63798
▁हिन्जावसा	-9.6392
▁हरनानै	-9.6397
लांदों	-9.63985
▁फारनै	-9.63986
▁उननि	-9.64069
न्द	-9.64073
▁थाथ	-9.64482
फेर	-9.6458
▁गुन्दाखौ	-9.64789
▁बेरखाङो	-9.64823
▁बुंना	-9.64836
▁एफाग्राब	-9.64844
▁स्रें	-9.64844
▁खिन्थि	-9.64878
▁सानथौ	-9.64904
▁बांगाल	-9.64921
▁सुजुग्रा	-9.64961
▁जाहोन	-9.64995
▁जायाखिसै	-9.65027
▁नैबे	-9.65039
▁स्रोद	-9.65062
ये	-9.65065
▁लाबोदों	-9.65089
▁शंकरा	-9.65105
▁दुइ	-9.65122
▁आन्दा	-9.6519
▁दानसे	-9.65257
▁रौ	-9.65292
▁बेफोरनि	-9.65352
▁बिफांनि	-9.65355
▁लं	-9.65358
▁देरहाग्राया	-9.6539
▁?'	-9.65398
▁आखाइखौ	-9.65557
▁फैदोंमोन	-9.65585
खौसो	-9.65658
खाबाय	-9.65658
▁आखलखौ	-9.65661
फ्ले	-9.65708
▁गोबानानै	-9.65765
▁मोन्नो	-9.65796
▁मीनारामा	-9.65835
▁दावबाय	-9.65837
▁फंसेबो	-9.65896
▁आसामाव	-9.65918
▁गलाय	-9.65968
टा	-9.66032
▁सारि	-9.66046
▁एर	-9.6606
▁कु	-9.66091
▁बथल	-9.66296
▁हायोब्ला	-9.66364
▁.....	-9.66391
▁दखना	-9.6641
▁सिलाइ	-9.66443
▁खुदिया	-9.66534
▁जौगा	-9.66584
▁बेसाद	-9.66894
रौ	-9.66909
▁रायलायनाय	-9.66927
▁साब	-9.66949
▁8	-9.67097
▁बेलासि	-9.67243
फाथै	-9.67248
▁लाइमोन	-9.67258
▁थाखोमा	-9.67347
▁खौसे	-9.67367
▁खोब	-9.67368
!	-9.67409
}	-9.6748
▁श	-9.67635
▁बिहाव	-9.6764
▁दरखं	-9.67659
▁थान्दै	-9.67659
▁नार्जा	-9.67661
▁खफ	-9.67663
▁साबायखर	-9.6767
▁जात्रा	-9.6768
▁लांदां	-9.67694
▁गोरिब	-9.67699
▁गरन्थ	-9.67702
▁फाफ्लियाव	-9.67736
▁महनलाला	-9.6775
▁जिब	-9.6775
▁बेदद	-9.67766
▁हमदों	-9.67788
▁सुशान्तवा	-9.67838
▁अरखि	-9.67889
▁फुजा	-9.67976
▁नोमा	-9.67979
▁मावथि	-9.67993
▁दिखांनानै	-9.68163
खायनो	-9.68251
▁बिगियान	-9.68352
▁जाहार	-9.68436
▁अलकाया	-9.68468
▁बाहायो	-9.68557
▁दोन्	-9.686
▁बुजि	-9.6861
जोबबाय	-9.68615
▁हामा	-9.68645
▁24	-9.68733
▁गाखोनानै	-9.68746
▁जिनिस	-9.68857
▁सुबुंफोरा	-9.6897
पा	-9.69036
▁थांफा	-9.69068
▁बुंस	-9.69107
▁बहन	-9.69198
▁सालिस	-9.69368
▁मेगननिफ्राय	-9.69372
0	-9.69436
▁दिन्थिनानै	-9.69452
▁बानजायनाय	-9.6954
▁रावनिबो	-9.69675
▁गावसोरनि	-9.69888
▁थायोब्ला	-9.69951
फां	-9.69968
थारदों	-9.69977
▁साथाम	-9.70032
▁आंनाव	-9.70064
▁गारनो	-9.70094
▁गसाइ	-9.70129
मुं	-9.70131
नंगौ	-9.70139
▁पुलिसनि	-9.70175
▁बेखौबो	-9.70229
▁सिबि	-9.70263
मै	-9.70302
दिया	-9.70395
n	-9.70552
▁लेब	-9.70571
▁जाहाथे	-9.70579
▁सिनेमा	-9.70582
▁जाउनाव	-9.70602
▁बिथिं	-9.70605
ज्लाय	-9.70609
▁रायजो	-9.70615
▁जाथों	-9.70617
▁निजोम	-9.70618
सिनो	-9.70659
▁डेभिद	-9.7074
▁रोंगौ	-9.70756
▁उन्दुग्रा	-9.70778
▁फरायसालियाव	-9.70791
▁हालिया	-9.70801
▁हाबहै	-9.70812
▁लांगोना	-9.70831
▁अनिमाया	-9.7085
▁रोनाव	-9.70866
साव	-9.70872
ैनो	-9.70888
▁लो	-9.70943
▁मोदाय	-9.70944
नाङा	-9.70954
▁थं	-9.71027
▁सिबिनाय	-9.71028
साय	-9.71205
▁गेव	-9.71236
▁शान्ति	-9.71244
▁मारि	-9.71278
▁13	-9.71283
▁मेगनजों	-9.71289
▁थिउरियाफोर	-9.71341
▁मोसानाय	-9.71343
▁आइयै	-9.71354
▁मिथिंगा	-9.71383
▁दुगै	-9.71444
▁बुङा	-9.71452
▁आइजोआ	-9.71465
▁.........	-9.7161
▁मोनजाया	-9.71789
▁S	-9.71797
▁बोरायनि	-9.71898
▁नन्द	-9.71943
बेबा	-9.71967
▁अजा	-9.7208
▁खारखोमा	-9.72082
बै	-9.72221
▁हमनाय	-9.72455
▁दानस	-9.7248
▁खालामदोंमोन	-9.72529
▁..	-9.72642
▁बोसोराव	-9.72665
▁खुगाजों	-9.72782
▁साननाया	-9.72884
▁सौफै	-9.72977
▁सिलाराम	-9.72981
▁मेल	-9.73018
▁आफानि	-9.73042
▁लानायनि	-9.73044
▁फारसेथिं	-9.73176
री	-9.73215
लोंनाय	-9.73361
▁सानथाम	-9.73433
▁देवान	-9.73464
▁नम्बर	-9.73526
स्ट	-9.73572
▁दाफोदार	-9.73587
▁to	-9.73588
▁नोङो	-9.73598
▁लोङो	-9.736
▁कमिटि	-9.73623
▁गंनै	-9.7365
▁दंखायो	-9.73651
▁अन्थाइ	-9.73678
▁सोमदोन	-9.73699
▁गुसुं	-9.73726
▁हिन्जावखौ	-9.73752
▁आगु	-9.73756
▁दुम	-9.73772
▁नुवाखै	-9.73775
▁देरा	-9.7379
▁होफैयो	-9.73802
▁होनांगोन	-9.73826
▁बुजिबाय	-9.73829
▁खाजा	-9.73843
मोनब्लाबो	-9.73863
▁एसेयावनो	-9.73867
▁मनजुलाया	-9.73879
▁बासि	-9.73989
न्नानै	-9.74092
दान	-9.74151
▁सान्दोंमोन	-9.74236
▁ब्रह्मवा	-9.74254
▁सामलाय	-9.74263
▁ओंखारबो	-9.74292
▁फरायो	-9.74353
▁होखार	-9.74377
▁इस	-9.74387
बाथाय	-9.74399
▁गुबैयै	-9.7444
दाब	-9.74457
▁सायारामा	-9.74486
▁कि	-9.74498
▁देहाया	-9.7451
▁एइ	-9.74584
दाहा	-9.74699
▁रादाब	-9.74766
▁जाखांनानै	-9.74807
▁गाय	-9.7488
▁निफ्राय	-9.74887
▁कम्पिउटारखौ	-9.75005
▁लिं	-9.75059
▁लैथो	-9.75059
▁मुगै	-9.75065
▁फावथिनानि	-9.75074
एसेयाव	-9.7516
▁खे	-9.75305
ल्ला	-9.7545
▁मिथिंगानि	-9.75508
▁दिहुननो	-9.76002
खौल	-9.76017
▁दरबासि	-9.76147
बावबाय	-9.76202
सानराय	-9.7626
ेन्ट	-9.76335
▁अन्दर	-9.76371
ेन	-9.76388
▁थानाया	-9.76408
▁गोहोखौ	-9.76442
▁फिसाइनि	-9.76449
▁25	-9.76466
▁बारनाय	-9.76497
▁मानसिजों	-9.76517
▁गोथाव	-9.7655
जोबनानै	-9.76617
▁मिथिहो	-9.76677
▁(3)	-9.76688
▁खामफ्लाय	-9.76698
▁आबुङै	-9.76702
▁का	-9.76709
▁ब्लद	-9.76715
▁अनसुला	-9.76739
▁फेस्ला	-9.76757
▁फावथाया	-9.76782
▁गारिखौ	-9.76786
▁आग्रां	-9.76791
▁खुलि	-9.76809
▁बुङै	-9.76834
▁गिलुं	-9.76837
▁बांसिनानो	-9.76846
▁17	-9.76855
▁गोखा	-9.76876
▁you	-9.76877
▁बिथांखि	-9.76888
▁क्र	-9.76914
▁बैसोआ	-9.76979
▁22	-9.76988
▁जालाङो	-9.77002
▁फैयाखै	-9.77003
▁is	-9.77072
▁राइजोफ्रा	-9.77201
▁नांनो	-9.77222
▁गियो	-9.77233
▁दोनबाय	-9.77289
सौ	-9.77296
गासे	-9.77335
द्ला	-9.77399
▁बारनानै	-9.77401
▁लाजिनाय	-9.77417
▁लिरनो	-9.77483
▁उदैयाव	-9.77617
▁सिफाय	-9.77636
▁सेथि	-9.77715
▁हुगार	-9.77784
▁गब	-9.77819
▁सिलानि	-9.77827
खिसै	-9.77884
▁थांलाय	-9.77909
माखौ	-9.77936
▁लामानि	-9.7796
▁स्रा	-9.78066
▁गे	-9.78069
▁मेम्बर	-9.7815
▁सानैनि	-9.78193
▁हाखर	-9.78241
▁हमथानो	-9.78255
ेन्द्र	-9.78315
थारगोन	-9.78319
▁21	-9.78323
▁ननि	-9.78398
▁बिलो	-9.78408
▁बायनाय	-9.78564
▁साल	-9.78665
▁आमाय	-9.78848
▁एमाव	-9.79059
▁जाथाइखौ	-9.79062
▁हुदा	-9.79065
▁खै	-9.79139
▁;	-9.79139
हैनो	-9.7918
▁हायना	-9.79239
▁थाइजा	-9.79318
▁5.	-9.79373
▁माबादि	-9.79422
▁सोद्रोमा	-9.7944
बालानो	-9.79444
▁लोरबां	-9.79475
▁खालामनाया	-9.79487
न्स	-9.79494
▁देगार	-9.79526
▁खनसाय	-9.79542
▁I	-9.79585
▁हाबफै	-9.79592
फैदों	-9.79595
▁देरहासार	-9.796
▁आदार	-9.7966
▁बाथि	-9.79684
खादों	-9.79719
▁गेलेनाय	-9.79827
▁खोनासंनो	-9.7983
इं	-9.79867
▁जोंथि	-9.79874
▁गोलाउ	-9.79888
▁एखनब्ला	-9.7989
▁फुदुं	-9.79893
▁बाटन	-9.7991
▁अनुलेखा	-9.79913
▁खिरखि	-9.79928
▁दाब	-9.7993
▁समायस्री	-9.79936
▁बिदिन्थि	-9.79938
▁रेजें	-9.79953
▁लाखिनाय	-9.79978
▁ब्रै	-9.79985
▁मुगा	-9.80011
▁गेदेमा	-9.80013
▁होलाङो	-9.80071
▁दोनदों	-9.80081
▁आगदा	-9.80095
▁गोमोथाव	-9.80101
▁जागौमोन	-9.80187
▁गाबदों	-9.80217
▁दिल्ली	-9.80226
▁मोदोमनि	-9.80247
▁जेखौ	-9.80274
▁बोहै	-9.8029
▁सुमिलाया	-9.80334
फिन्नो	-9.80371
▁कल्पनाखौ	-9.80377
▁ओइ	-9.8038
▁फैलाव	-9.80385
▁जेंनाखौ	-9.80393
▁मोन्नायनि	-9.80441
▁गोजोनै	-9.80474
▁गाजा	-9.80557
▁रावखान्थि	-9.80627
▁खैफोदाव	-9.80735
........	-9.80771
▁सोलों	-9.80866
▁14	-9.80892
▁जोबबाय	-9.80943
st	-9.81001
▁लख्रानि	-9.81021
फाव	-9.81026
▁तुलारामा	-9.81131
--"	-9.81184
▁बुजिनो	-9.81213
on	-9.81329
▁सोरबाफोर	-9.81439
▁गाहामै	-9.81595
▁सोदोबा	-9.81686
▁मोनथाय	-9.81716
जादों	-9.81797
▁बेमारि	-9.81836
▁थांखिया	-9.81921
योब्ला	-9.81946
▁फोसावनाय	-9.8202
▁अफिसनि	-9.82106
आरि	-9.82108
▁थाखा	-9.82178
स्	-9.82265
जाया	-9.82494
ेट	-9.82531
▁मुवाफोर	-9.82608
▁सियाल	-9.82652
▁जेकेट	-9.82663
▁जाफुं	-9.82708
▁फिननाय	-9.82708
▁गाबनो	-9.82783
▁जायफोर	-9.82863
▁रिंगा	-9.82887
▁केस	-9.82897
▁थर	-9.83041
▁बय	-9.83061
▁घन्टा	-9.83074
▁{-	-9.83194
▁गिज्रा	-9.83194
▁थ्रोब	-9.83194
▁दर्बासि	-9.83194
▁गिलिद	-9.83195
ल्ड	-9.83211
▁नेरसोन	-9.83213
▁आहार	-9.8322
▁बयखौबो	-9.83234
▁ई	-9.83235
नायबादि	-9.83249
▁गसङो	-9.83265
▁बाथुवाया	-9.83311
▁खरसा	-9.83349
▁फुं	-9.83385
▁फाहामसालियाव	-9.83412
▁ओंखारदों	-9.83413
▁माइनाव	-9.83438
▁फाथो	-9.8344
▁लिरदों	-9.83466
▁खोला	-9.83476
▁नुब्ला	-9.8348
▁रुमनि	-9.8359
▁जौमोन	-9.83603
▁सोमजि	-9.83613
▁रबिबार	-9.83626
▁भारतनि	-9.83653
▁मुगायाव	-9.83671
▁रथ	-9.83711
▁नुदोंमोन	-9.83712
▁सियाला	-9.83756
▁हाव	-9.8378
▁फोलाव	-9.83783
▁फोसाव	-9.83785
▁बाबुवा	-9.83791
फेरा	-9.83805
▁खाथियावनो	-9.83814
▁लाइन	-9.83847
▁दिन्थिदों	-9.8386
..........	-9.83879
▁सिम	-9.83906
▁होनायाव	-9.84006
▁में	-9.84021
▁सोरखारा	-9.8407
▁जिबा	-9.84076
▁गोर	-9.84094
▁क्ल	-9.841
▁नागारनानै	-9.84149
▁सफा	-9.84154
▁लांदों	-9.84275
▁सानाय	-9.84324
बोबाय	-9.84343
▁बिथ	-9.84385
▁बानानै	-9.84439
▁सिखा	-9.84453
▁लामाया	-9.8461
▁थैयो	-9.8462
▁ओरै	-9.84704
▁होयै	-9.85175
▁लोगोआव	-9.85183
बिफानि	-9.8524
▁लुनानै	-9.8528
▁जान	-9.85318
▁खिन्थानो	-9.85418
▁बुनानै	-9.85452
▁बिब्दिब्ला	-9.85456
▁जारिमिनखौ	-9.85474
▁आनारामा	-9.85576
▁लाया	-9.85589
▁दैथुन	-9.85627
▁कासारनि	-9.8563
▁राणी	-9.85746
▁बायनो	-9.85792
▁गारिनि	-9.85814
▁सेन्देल	-9.85892
▁दासिम	-9.85949
2	-9.85993
▁बाजुराम	-9.86025
▁थाल	-9.86068
▁बिखाय	-9.86084
A	-9.86158
▁दंना	-9.86301
आरो	-9.86335
▁बसुमतारि	-9.86449
जोम	-9.86461
सान्दो	-9.86468
▁साजाय	-9.86499
ब्र	-9.86512
▁हिसाब	-9.86547
▁सान्दुं	-9.86614
▁दोहोरोम	-9.86615
▁नेहाथारि	-9.86615
▁अख्राङाव	-9.86621
▁मथर	-9.86642
▁रोमै	-9.86647
▁हादोरगिरि	-9.86653
▁हाबिला	-9.86719
▁गोजाव	-9.86729
▁उसाव	-9.86751
▁बेन्दों	-9.86756
▁बोखार	-9.86764
▁सरखार	-9.86797
▁हायि	-9.86829
▁थिन	-9.86868
▁हाजासे	-9.86923
▁दालाइ	-9.86924
▁दासान	-9.86941
होबाय	-9.86981
▁माखन	-9.87012
▁मानसिफोर	-9.87093
फे	-9.87156
फोरनो	-9.87173
▁गोहोआ	-9.87185
▁मिथिखा	-9.87204
▁फरायसालिनि	-9.87213
▁बिसिनायाव	-9.87227
▁मोननाया	-9.8728
▁हमना	-9.87337
▁मोन्नाया	-9.87438
▁हायाखैमोन	-9.87441
▁खनायाव	-9.87443
▁दाजाब	-9.87555
▁फो	-9.87599
▁एबसुनि	-9.87656
▁मोदोमखौ	-9.87752
▁नागिरदोंमोन	-9.87778
▁सेख	-9.87791
▁उसु	-9.87893
▁लुबै	-9.87952
▁फुंखा	-9.88018
▁बावदियानि	-9.88079
▁राइजोफोरा	-9.88113
▁मन्जुखौ	-9.88181
▁जोबनो	-9.88207
▁अफ	-9.88224
्स	-9.88296
▁फाफ	-9.88318
खांनायनि	-9.88448
▁नायजाबाव	-9.88471
▁अनाथीया	-9.88536
गां	-9.8855
▁दालाय	-9.88684
▁फोजोबनो	-9.8879
3	-9.88846
▁हागौमोन	-9.88947
▁गोनांदि	-9.88968
ाखिसै	-9.88978
हैनाय	-9.89023
▁हामो	-9.89044
▁सान्नाया	-9.89049
लेण्डनि	-9.89226
▁सोरजों	-9.89376
▁जोंनानै	-9.89466
▁जान्जि	-9.89493
▁अलकाखौ	-9.89512
▁गदाय	-9.89526
▁बिसोरबो	-9.89595
▁मुजु	-9.89654
▁फाराग	-9.89763
गोरा	-9.8981
▁उन्दुनाय	-9.89906
▁बेराय	-9.89924
▁नङालै	-9.89985
▁बिबानखौ	-9.90096
▁एम्फौ	-9.90153
▁बारान्दायाव	-9.90154
▁मोख्रा	-9.90159
ust	-9.90163
▁एसेग्राब	-9.90171
▁सावरायनाय	-9.90188
▁मोगा	-9.90207
▁खास्रि	-9.90207
▁बुजाय	-9.90215
▁दंसै	-9.90219
▁गिथाव	-9.90226
▁बाराद्राय	-9.90239
▁जोङो	-9.90243
▁बुंनायसाय	-9.90246
▁ओंखारबोयो	-9.90306
▁हुगारो	-9.9031
▁in	-9.90326
▁दाइन	-9.90331
ने	-9.90332
▁फुथु	-9.90358
▁फोथाराव	-9.90359
▁अरखिया	-9.90406
▁हानो	-9.90431
▁मोनब्रै	-9.90437
▁थानांगोन	-9.9045
▁बायदियै	-9.90453
▁जेसे	-9.90468
▁सेंग्राफोर	-9.90472
▁जेनबा	-9.90477
▁सिखारो	-9.90485
▁नेबाय	-9.90546
▁गावबो	-9.90557
▁दिनैबो	-9.90604
▁मेलाव	-9.90612
▁ड्र	-9.9063
▁दैमानि	-9.90672
▁हाइ	-9.90678
सम	-9.90708
▁बेवहायनो	-9.90836
▁.......	-9.90878
▁नायहरबाय	-9.90961
जां	-9.90998
जार	-9.91036
▁सानैया	-9.91038
▁रजिया	-9.9106
▁हमथानानै	-9.91072
▁आलाय	-9.91086
▁दाग	-9.91163
जोंसो	-9.91229
▁दामनाय	-9.9123
▁होबथा	-9.91256
▁आलाइनि	-9.91267
▁सिमान	-9.91273
▁होसो	-9.91301
▁सन	-9.91308
स्लाब	-9.91336
▁लोंबाय	-9.91407
▁खुदुम	-9.91575
▁मावख	-9.91578
▁बाद	-9.91646
▁बुहुमनि	-9.91665
▁दाया	-9.91826
▁दोन्नाय	-9.91991
▁साया	-9.92106
▁साजों	-9.92107
▁एक	-9.92172
▁माहारिया	-9.92278
▁गोगो	-9.92317
भि	-9.92394
▁थांनायाव	-9.92414
▁जन	-9.92508
▁हरसे	-9.92546
रां	-9.92562
▁फिसाइखौ	-9.92722
is	-9.9277
▁लें	-9.928
▁नोंसोरखौ	-9.92835
▁नोंथ	-9.92855
▁प्लट	-9.92859
▁जोंबो	-9.93015
▁नागिरब्ला	-9.93032
▁बाजार	-9.93119
1	-9.93175
सिङाव	-9.93293
▁हादोर	-9.93424
▁नोंथांमोन	-9.93426
▁समाजा	-9.93443
▁थामथि	-9.93449
▁दुब्लि	-9.93518
▁फोरमायनो	-9.93536
▁गांनै	-9.93579
▁D	-9.93595
▁बिसोरनो	-9.93624
▁इन्टारनेट	-9.93649
▁लोमजानाय	-9.93727
▁खायदा	-9.93729
▁बास	-9.93809
मोगि	-9.93821
▁थैया	-9.93822
▁सेनापति	-9.93823
▁सुदेम	-9.93824
▁किउरि	-9.93825
▁बिदिन्था	-9.93825
▁बेखेवगास्नि	-9.93827
▁आच्	-9.93836
▁बुन्दा	-9.9386
▁ऊ	-9.93886
▁निस्थार	-9.93893
▁सानाखैमोन	-9.9391
▁खेबनै	-9.93913
▁दाद्रि	-9.93913
ब्रे	-9.93937
▁बुंहरो	-9.93964
▁गोथे	-9.93969
▁भा	-9.94003
ाइ	-9.94033
▁टाउनाव	-9.9408
▁साननैसो	-9.94094
▁थैनो	-9.941
▁मथे	-9.94131
▁जेना	-9.94154
▁जालांदों	-9.94155
▁गानहो	-9.94273
ङाखै	-9.94309
ारी	-9.94351
▁बादा	-9.9437
▁सुनाय	-9.94385
▁फावथाइगिरिया	-9.94412
▁जाहोनाव	-9.94425
▁बुब्लियाव	-9.94441
▁हुगारनानै	-9.94507
▁सिलाया	-9.94515
रिया	-9.94556
फार	-9.94612
▁दिनैसो	-9.94622
▁आइनि	-9.94663
खांनाय	-9.94734
▁उल्था	-9.94736
▁मादै	-9.94799
▁फैसा	-9.94801
▁जांख्रिथाइ	-9.94867
▁बसुमतारीया	-9.94881
फ्रोमबो	-9.94885
▁खामसालि	-9.94973
न्थि	-9.9499
▁गाग्लोबनाय	-9.94994
खार	-9.95025
▁थानायखौ	-9.95058
▁मिथिनानै	-9.95086
▁गाग्लोब	-9.95202
▁गुन्दानि	-9.95277
▁30	-9.95315
▁कक्राझार	-9.95462
▁गला	-9.95465
▁नोगोर	-9.95537
▁मेला	-9.95611
▁बिसिया	-9.95659
घ	-9.9569
▁गिया	-9.95696
▁मिथियो	-9.95753
फ्राम	-9.9576
▁मेनेजार	-9.95808
▁दिहुन्	-9.95821
▁गुदियाव	-9.95847
▁जाबा	-9.95968
▁सुनि	-9.9599
▁दायनिगिरि	-9.96036
▁फिफा	-9.96043
u	-9.96058
▁बुहुम	-9.96068
ख्रं	-9.96111
▁T	-9.9613
▁रुजु	-9.96145
▁गाराय	-9.96168
▁दावा	-9.9617
▁थाहै	-9.96246
▁फोरमायथि	-9.9626
▁थांखो	-9.96286
▁दाजाबनाय	-9.96325
▁हाला	-9.96371
▁आलाइखौ	-9.96404
▁ट	-9.96495
▁थिउरिया	-9.96645
▁दांनाय	-9.96721
▁रहेला	-9.96825
▁सानथ्रि	-9.96845
▁कम्पिउटारा	-9.96857
नांनाय	-9.96938
ग्राफ	-9.96941
▁लोङा	-9.96987
▁संसारनि	-9.97043
▁आलि	-9.97048
▁अब	-9.97119
रनि	-9.97156
ाय	-9.97162
▁दैनि	-9.97183
जन	-9.97185
आलाइस्रि	-9.972
फुर	-9.97211
▁नोंसिनि	-9.97373
▁खुं	-9.97413
▁आलाइस्रिखौ	-9.97449
▁सोमजिनाय	-9.97494
▁होम्बा	-9.97494
00	-9.97497
▁जौगानाय	-9.9753
▁बबेनि	-9.97547
▁लेङा	-9.9761
▁अनसुंथाइ	-9.97633
▁परिषद	-9.97633
ug	-9.97636
▁रांजों	-9.97637
ing	-9.97649
▁दस्रा	-9.97664
▁दुपसावफा	-9.97665
▁बैसागु	-9.97666
▁भारा	-9.97673
▁बिबुंथि	-9.97697
▁गोबारै	-9.97705
▁लेंग्रा	-9.97716
▁बटल	-9.97726
▁गंफा	-9.97727
राजा	-9.97787
▁माष्टार	-9.97806
▁गिनांगौ	-9.97838
▁बुंलाङो	-9.9786
▁बुंफिनो	-9.97864
▁नवा	-9.97869
▁।"	-9.97876
▁गान्नाय	-9.97918
▁लिरो	-9.97937
▁सुरो	-9.97959
▁रोन	-9.97997
▁गोमोर	-9.98022
▁आबाद	-9.98027
▁नाजाव	-9.98063
▁अजित	-9.9809
▁अट	-9.98145
▁हरबिलासा	-9.98183
▁जोमैया	-9.98197
माय	-9.98208
▁मोनाबिलियाव	-9.98237
बारी	-9.98253
▁नुथाय	-9.98276
▁सान्नो	-9.98288
राज	-9.98302
हैदों	-9.98336
▁मोब्लावा	-9.9834
खाया	-9.98404
▁बहाबा	-9.98429
▁s	-9.98452
▁हेलारामा	-9.98464
▁आनारीखौ	-9.98494
▁कलेजनि	-9.98517
▁सुफुंनो	-9.98518
▁आवगायाव	-9.9852
▁गोनांथार	-9.98563
▁खालामग्रा	-9.98608
▁बाथ्रानि	-9.98626
▁जाम	-9.98716
▁सुरनानै	-9.98731
▁दावहानि	-9.988
ot	-9.98831
▁हिन्जावफोर	-9.98877
▁गद	-9.9888
▁थिसन	-9.98899
▁नङाब्लाबो	-9.98906
▁नुना	-9.9893
▁आफादाव	-9.98988
▁दोनहै	-9.98997
▁थोन	-9.99015
▁हौवासा	-9.9902
▁थगाय	-9.99066
▁जेकेटखौ	-9.99266
▁दोननो	-9.9928
रोम	-9.99304
▁मोनलायनाय	-9.99353
▁सौहै	-9.99362
▁जोंनाव	-9.99362
▁अनजिमा	-9.99395
▁बिसिना	-9.99431
सुला	-9.99458
▁बेथ	-9.99524
▁फरायग्रा	-9.99599
मोनखौ	-9.99624
आंनि	-9.9964
▁गिनो	-9.99704
▁लोमजा	-9.99727
▁लाफा	-9.99789
▁फरायनानै	-9.99792
▁गाबख	-9.99817
▁साह	-9.99825
▁बराय	-9.99831
▁थैखौ	-9.99924
▁जिराद	-9.99927
▁सुवा	-10.0009
▁शंकर	-10.0013
▁जायगानि	-10.0031
▁खुंनाय	-10.0035
▁जाफुंसार	-10.0036
▁बाना	-10.0037
▁सोलायनानै	-10.0045
▁नांलाय	-10.0051
▁लिरगिरिनि	-10.0052
▁बिबारनि	-10.0053
फिनगोन	-10.0056
▁मिनिट	-10.0061
▁मानै	-10.0075
▁बिबाजै	-10.0075
▁मोनसेया	-10.0078
▁नोंनाव	-10.0084
▁a	-10.0084
▁आनान	-10.01
▁सालाइ	-10.0105
?"	-10.0114
▁मोनखो	-10.0117
▁लाइसि	-10.0122
▁जाव	-10.0124
▁सिथ्ला	-10.0126
▁बानायनाय	-10.0135
गोदान	-10.0143
▁ख्रे	-10.0143
▁सोंलु	-10.015
▁गोमानाय	-10.0152
फोरनिफ्राय	-10.0157
▁गावस्रा	-10.0159
▁महरनि	-10.0159
~	-10.0159
▁मुंख्लं	-10.0159
▁हिन्दु	-10.0159
▁बिसायख	-10.0159
▁हुजुर	-10.0159
▁जथुम्मा	-10.0159
▁नंगुबै	-10.016
▁मुश्री	-10.016
▁इउनिट	-10.0161
▁एखनब	-10.0161
▁जायखिजाया	-10.0162
ननि	-10.0162
▁सरासनस्रायै	-10.0163
▁बेखेवगानै	-10.0163
▁चीन	-10.0163
▁बांद्राय	-10.0163
▁थागिबि	-10.0164
▁दुगा	-10.0164
सिनि	-10.0166
▁बिखुं	-10.0166
▁मुंराइ	-10.0167
▁दाकात	-10.017
▁थिलियाव	-10.0171
▁खालामबावनो	-10.0173
▁गाथाम	-10.0177
▁नालाय	-10.0181
▁नुजागोन	-10.0183
▁थाइ	-10.0184
▁अना	-10.0186
▁नरेशा	-10.0189
▁ओहो	-10.0197
▁बिबु	-10.0199
सिगौ	-10.0205
▁फुल	-10.0206
▁लानांगौ	-10.0206
▁जाहो	-10.0207
▁नागिरनो	-10.0208
?	-10.0208
▁दिल्लीयाव	-10.021
▁नायगोन	-10.0213
▁बुंनांगौ	-10.0213
▁लांगोनायाव	-10.0217
re	-10.0218
दिनि	-10.022
▁मावदों	-10.0221
▁सिगाङावनो	-10.0222
▁नालिस	-10.0227
पुर	-10.0227
▁जासे	-10.0228
▁सिगांआव	-10.0231
▁बोब्ला	-10.0238
▁नायोब्ला	-10.0243
▁फरायसाफोर	-10.0246
▁मोखांजों	-10.0246
त्	-10.0246
▁बारियाव	-10.0247
▁राइजोफोरनि	-10.0249
▁सिथाब	-10.0271
▁थाना	-10.028
्ट	-10.0285
▁भर	-10.0289
▁होनायसै	-10.0291
▁नाजानायाव	-10.0292
▁आसार	-10.0295
▁सैनाय	-10.0295
▁।।	-10.0311
सिया	-10.0312
ग्रां	-10.0317
नोथ	-10.0323
खरनि	-10.0326
▁मावनायनि	-10.033
▁मिथिनाय	-10.0334
▁सरकार	-10.0339
▁सिथार	-10.0347
हरदों	-10.0358
▁राइजोआ	-10.0368
▁गासैखौ	-10.0369
थुम	-10.0369
▁बुथुम	-10.0371
▁बेलस्रिया	-10.0373
▁थेफेनखौ	-10.0375
▁मावफुं	-10.0387
▁हेमलेट	-10.0395
▁आखाइनिफ्राय	-10.0395
गैया	-10.0404
▁सिगांनि	-10.0406
▁थांदोंमोन	-10.0408
▁सिमना	-10.0409
▁दायखौ	-10.0428
▁सारिनि	-10.043
▁अनिल	-10.0433
▁बाथ्राफोरखौ	-10.0437
इन	-10.0452
ध	-10.0462
▁नोंथांखौ	-10.0463
▁फोथां	-10.0464
▁बाथ्राखौनो	-10.0476
▁उन्दैनिफ्राय	-10.0487
कल्पना	-10.0488
▁मावजि	-10.0496
8	-10.0496
थै	-10.05
▁बेफारि	-10.0504
▁दानाव	-10.0505
▁नार्स	-10.0507
याखिसै	-10.051
▁दानायाव	-10.0511
▁फिसाफोरखौ	-10.0511
▁फोजोबनाय	-10.0514
▁-"	-10.0517
▁गारांजों	-10.0518
▁थिख	-10.0524
नोंथाङा	-10.0528
▁बाजियाव	-10.053
▁मेंनाय	-10.0537
▁इंराज	-10.0556
ङ	-10.0557
m	-10.0561
▁बिसोरजों	-10.0561
▁सोंदों	-10.057
▁........	-10.057
▁गाड़ी	-10.0572
▁हालुवा	-10.0572
▁मेट्रिक	-10.0572
▁दुंहाव	-10.0572
▁अक्टबर	-10.0573
▁अनिमा	-10.0573
▁थुनलायाव	-10.0575
नाथ	-10.0575
▁लुबैदों	-10.0576
▁मनजु	-10.0576
▁सभा	-10.0577
▁संगालि	-10.0578
▁खिबु	-10.0578
▁दासान्दि	-10.0579
▁आद्रा	-10.0579
▁होनाया	-10.0584
▁इंराजि	-10.0584
▁लोङै	-10.0584
▁पज	-10.0584
▁जासुला	-10.059
▁जौवा	-10.0591
▁हमनायसै	-10.0591
▁आखलनि	-10.0598
▁खिन्थायो	-10.0604
नायजों	-10.0604
▁जाथोंसै	-10.0604
▁दिउ	-10.0606
▁जासिगोन	-10.0608
