<unk>	0
<s>	0
</s>	0
▁	-1.93586
ा	-1.99636
न	-2.62967
ो	-2.78856
ि	-3.04518
ब	-3.17714
र	-3.23953
य	-3.39531
स	-3.5556
ं	-3.60846
म	-3.6114
ग	-3.79173
ल	-3.7966
ख	-3.82415
ज	-3.85017
द	-3.88995
्	-3.92158
े	-3.99008
ै	-4.07012
थ	-4.10965
व	-4.15668
ु	-4.18358
ह	-4.19779
।	-4.31334
फ	-4.34521
आ	-4.61633
ौ	-4.67302
-	-5.21249
,	-5.22633
ʼ	-5.36095
इ	-5.39776
.	-5.48234
ङ	-5.589
"	-5.62238
क	-5.83662
अ	-6.01561
ट	-6.0432
उ	-6.09511
ए	-6.26184
प	-6.30266
?	-6.35584
:	-6.36413
ी	-6.38127
त	-6.41596
!	-6.83097
ड	-6.93012
'	-6.97941
)	-7.01539
(	-7.02578
ओ	-7.25932
e	-7.41783
भ	-7.43992
श	-7.58779
o	-7.62761
1	-7.64139
t	-7.75383
i	-7.78149
0	-7.78731
a	-7.7961
r	-7.88696
2	-7.91088
n	-7.93596
s	-8.04875
च	-8.05318
ध	-8.10929
ष	-8.1476
l	-8.30758
ण	-8.31086
[	-8.35793
]	-8.37179
d	-8.49812
c	-8.62012
5	-8.62911
u	-8.63137
h	-8.64275
9	-8.64504
3	-8.65194
;	-8.65194
8	-8.73246
m	-8.81596
4	-8.86189
6	-9.0391
y	-9.07019
7	-9.10228
p	-9.14863
औ	-9.21735
f	-9.27164
g	-9.27594
़	-9.28026
w	-9.29773
घ	-9.38034
झ	-9.48624
S	-9.57228
b	-9.62587
A	-9.6475
ृ	-9.67925
C	-9.71204
/	-9.72547
छ	-9.74594
v	-9.75983
+	-9.79543
P	-9.83988
I	-9.92689
>	-9.93519
W	-9.95199
D	-9.99529
T	-10.0313
*	-10.0405
M	-10.0879
=	-10.0977
ँ	-10.3282
O	-10.3407
ऐ	-10.3532
k	-10.4886
E	-10.5032
R	-10.5638
B	-10.6118
x	-10.6622
H	-10.7153
L	-10.7153
ः	-10.7337
N	-10.7524
G	-10.894
ठ	-10.9385
{	-10.9615
}	-10.9615
ञ	-11.0851
Y	-11.1118
ई	-11.2262
F	-11.2569
V	-11.2569
ढ	-11.2569
ऊ	-11.2887
ू	-11.3215
q	-11.3905
~	-11.5038
U	-11.5446
j	-11.5446
ऋ	-11.6782
$	-12.0146
J	-12.1577
K	-12.1577
\	-12.1577
<	-12.3248
%	-12.6432
z	-12.6432
X	-12.9309
_	-13.3364
ऩ	-13.6241
Q	-14.0295
&	-14.7227
ऴ	-14.7227
॥	-14.7227
॰	-14.7227
⁮	-14.7227
√	-14.7227
