<unk>	0
<s>	0
</s>	0
▁आरो	-4.29587
▁बे	-4.6897
▁:	-4.73643
▁?	-4.82301
▁आं	-5.04009
▁!	-5.16366
▁मा	-5.3246
▁बियो	-5.36564
▁नों	-5.48432
▁नाथाय	-5.55988
▁?"	-5.70259
▁एबा	-5.75773
▁--"	-5.77741
▁बिनि	-5.80674
▁आंनि	-5.8573
▁गावनि	-5.87607
▁मोजां	-5.96462
▁मोनसे	-5.97999
▁थाखाय	-5.99785
▁उनाव	-6.06419
▁बरʼ	-6.07143
▁लानानै	-6.07508
▁(	-6.11352
▁गुबुन	-6.13396
▁बादि	-6.16275
▁जायो।	-6.17075
▁लोगो	-6.21594
▁-	-6.25158
▁जों	-6.31139
▁जानो	-6.32223
▁जेबो	-6.35549
▁मानो	-6.37336
▁जानानै	-6.375
▁नोंनि	-6.37664
▁थानाय	-6.38159
▁बेनि	-6.3849
▁गोसो	-6.39323
▁गोनां	-6.4135
▁सासे	-6.42379
▁बायदि	-6.43768
▁बेखौ	-6.46246
▁समाव	-6.46246
▁दिनै	-6.47418
▁दा	-6.48603
▁दं।	-6.53877
▁आंखौ	-6.58428
▁[	-6.61512
▁हाबा	-6.61721
▁खालामनो	-6.6235
▁ना	-6.63196
▁बाथ्रा	-6.65559
▁नङा	-6.65995
▁एसे	-6.69551
▁गोबां	-6.71377
▁सायाव	-6.71377
▁)	-6.71608
▁नङा।	-6.72536
▁दं	-6.74181
▁जानाय	-6.74418
▁गोदान	-6.75613
▁माबा	-6.76095
▁गेजेराव	-6.76579
▁खालामनानै	-6.76822
▁गाव	-6.76822
▁जाबाय	-6.7731
▁बिखौ	-6.78788
▁बुंनो	-6.83357
▁बि	-6.83878
▁होननानै	-6.84665
▁जोंनि	-6.86524
▁होनो	-6.90071
▁फिसा	-6.91189
▁बाथ्राखौ	-6.9147
▁जादों	-6.91752
▁]	-6.93175
▁गाज्रि	-6.93749
▁सोर	-6.94327
▁बिसोर	-6.95201
▁बेफोर	-6.96082
▁होनानै	-6.96377
▁होन्नानै	-6.97868
▁जाबाय।	-6.9847
▁गैया।	-6.98773
▁दै	-6.9938
▁जादों।	-7.00299
▁बै	-7.02477
▁जाय	-7.06979
▁राव	-7.07309
▁नोंखौ	-7.09984
▁गैया	-7.10665
▁जौ	-7.10665
▁जेरै-	-7.11349
▁थांनानै	-7.11694
▁"	-7.13784
▁रां	-7.14137
▁नामा	-7.16642
▁--	-7.17005
▁नुनानै	-7.18102
▁लोगोसे	-7.1884
▁एन	-7.19583
▁हागौ।	-7.19957
▁मानसिया	-7.21466
▁नवाव	-7.21847
▁मानसि	-7.2223
▁हाया।	-7.2223
▁बुङो।	-7.22614
▁बारा	-7.22999
▁बेयो	-7.24555
▁आं।	-7.24948
▁होनाय	-7.24948
▁खाथियाव	-7.25343
▁गामिनि	-7.25343
▁बुङो	-7.25343
▁हानाय	-7.25343
▁मानोना	-7.25739
▁थायो।	-7.26136
▁सिङाव	-7.26136
▁ओंखाम	-7.26937
▁थानो	-7.27339
▁सम	-7.27743
▁जिउ	-7.28556
▁जेरै	-7.28556
▁जायो	-7.31035
▁मोनो।	-7.31035
▁आदा	-7.31455
▁गासै	-7.31455
▁महर	-7.31455
▁फारसे	-7.31876
▁बयबो	-7.31876
▁नुनो	-7.32723
▁बिब्दि	-7.33578
▁।	-7.34008
▁माथो	-7.34874
▁सोरबा	-7.34874
▁आंहा	-7.3531
▁दसे	-7.3531
▁दुखु	-7.37072
▁रावबो	-7.37072
▁जागोन	-7.37517
▁गुबै	-7.37965
▁बिसोरनि	-7.37965
▁सिरि	-7.37965
▁जोनोम	-7.38866
▁बिमा	-7.38866
▁माखासे	-7.39775
▁लानो	-7.41154
▁आलेया	-7.42084
▁लामा	-7.42553
▁जोबोद	-7.43023
▁सिगां	-7.43023
▁बुंनाय	-7.44448
▁मेगन	-7.44928
▁सा	-7.44928
▁!"	-7.4541
▁गासिबो	-7.45894
▁हाया	-7.47361
▁गोसोआव	-7.47608
▁मानसिनि	-7.47855
▁बेखौनो	-7.48351
▁दि	-7.49351
▁थांनाय	-7.49855
▁गंसे	-7.50361
▁बुंबाय	-7.50361
▁उन	-7.5087
▁जागोन।	-7.5087
▁हागौ	-7.5087
▁सलʼ	-7.51382
▁बेनो	-7.52413
▁लासै	-7.52413
▁मोखां	-7.53454
▁आफा	-7.53979
▁जा	-7.53979
▁समावनो	-7.55571
▁हिन्जाव	-7.55571
▁गारां	-7.56107
▁सोदोब	-7.56107
▁नʼवाव	-7.57188
▁गासैबो	-7.58281
▁राहा	-7.58832
▁आखाइ	-7.59943
▁खामानि	-7.59943
▁गोजौ	-7.59943
▁नि	-7.59943
▁सुबुं	-7.59943
▁गोसोखौ	-7.61067
▁जेब्ला	-7.61067
▁नांगौ	-7.62203
▁अब्ला	-7.62776
▁आंबो	-7.62776
▁जिउनि	-7.62776
▁थांनो	-7.62776
▁नोंसोर	-7.63353
▁मोननाय	-7.63353
▁दाबो	-7.63932
▁बेसेबा	-7.63932
▁न	-7.65102
▁हायो।	-7.65102
▁नै	-7.65692
▁गोसोनि	-7.66285
▁जेब्लाबो	-7.66285
▁थेवबो	-7.66882
▁बिदि	-7.66882
▁गोबाव	-7.67483
▁जाखो	-7.67483
▁आखायाव	-7.68087
▁सुंदʼ	-7.68087
▁दन्दा	-7.68695
▁दानो	-7.68695
▁बुंनानै	-7.68695
▁फैनानै	-7.69307
▁गावनो	-7.69922
▁गोरा	-7.69922
▁गेजेरजों	-7.70541
▁सिगाङाव	-7.71791
▁गाहाय	-7.72422
▁महरै	-7.72422
▁मोजाङै	-7.72422
▁राइजो	-7.72422
▁लानाय	-7.72422
▁गोहो	-7.73057
▁मोनो	-7.73696
▁होयो।	-7.73696
▁खौरां	-7.74339
▁नङाब्ला	-7.74339
▁माबोरै	-7.74339
▁नायनानै	-7.74987
▁हौवा	-7.74987
▁बरʼनि	-7.75638
▁बेनिखायनो	-7.76294
▁आंनो	-7.77618
▁खरʼ	-7.77618
▁मोदै	-7.77618
▁साहा	-7.77618
▁एसेबां	-7.79639
▁नङा,	-7.79639
▁बांसिन	-7.79639
▁मोननै	-7.79639
▁हमनानै	-7.79639
▁हारिनि	-7.79639
▁नायनो	-7.80321
▁सानसे	-7.80321
▁बेसे	-7.81008
▁जायगा	-7.817
▁बेयाव	-7.817
▁दे	-7.82397
▁जि	-7.83099
▁राजा	-7.83099
▁सानै	-7.83099
▁सुलुंआव	-7.83099
▁गेजेर	-7.83806
▁मोननो	-7.83806
▁हा	-7.83806
▁गिबि	-7.84518
▁मलेना	-7.85234
▁महाराजा	-7.85234
▁मालाय	-7.85234
▁मिथिनो	-7.85234
▁सिं	-7.85234
▁सेप्तेम्बर	-7.85234
▁जाया	-7.86684
▁बेबादि	-7.86684
▁हमनो	-7.86684
▁हा:	-7.86684
▁जोंथिया	-7.87416
▁जोबोर	-7.87416
▁बिखायाव	-7.87416
▁बेनिफ्राय	-7.87416
▁आइ	-7.88154
▁बोरै	-7.88154
▁सान	-7.88154
▁होनना	-7.88154
▁:-	-7.88898
▁गाहाइ	-7.88898
▁समाय	-7.88898
▁आ	-7.89647
▁मावनो	-7.89647
▁बड़ʼ	-7.90402
▁बिखा	-7.90402
▁आखु	-7.91162
▁नोंथाङा	-7.91162
▁थायो	-7.91928
▁सोमबोर	-7.91928
▁तुलाराम	-7.92701
▁खालामनाय	-7.93479
▁थि	-7.93479
▁इराग्दाव	-7.95054
▁खालि	-7.95054
▁गावखौ	-7.95054
▁बियो।	-7.95054
▁मोनबाय।	-7.95054
▁मोखाङाव	-7.9585
▁आर	-7.96654
▁इ	-7.96654
▁गोलाव	-7.96654
▁गोसोआ	-7.96654
▁जायगायाव	-7.96654
▁बहा	-7.96654
▁बायदि।	-7.96654
▁बिहा	-7.96654
▁बोसोर	-7.96654
▁गांसे	-7.97463
▁बादिब्ला,	-7.97463
▁बिदिब्ला	-7.9828
▁माब्लाबा	-7.9828
▁साननानै	-7.9828
▁खाबु	-7.99103
▁गैयै	-7.99103
▁दुर्जाङा	-7.99103
▁बाहागो	-7.99103
▁लायो।	-7.99103
▁गथʼ	-7.99933
▁गोख्रों	-7.99933
▁नʼ	-7.99933
▁बाथ्राया	-7.99933
▁आबौ	-8.00769
▁गिदिर	-8.00769
▁दमन	-8.00769
▁बिमाया	-8.00769
▁मोनबाय	-8.00769
▁सलʼनि	-8.00769
▁हांखो	-8.00769
▁आफादनि	-8.01613
▁जादोंमोन।	-8.01613
▁सानैबो	-8.01613
▁हायो	-8.01613
▁"मा	-8.02464
▁लेखा	-8.02464
▁नोंनो	-8.03323
▁फावथाइ	-8.03323
▁बाहायनाय	-8.03323
▁अजया	-8.04189
▁ओंखार	-8.04189
▁नोजोर	-8.04189
▁बिमानि	-8.04189
▁बेफोरखौ	-8.04189
▁मानि	-8.04189
▁"आं	-8.05062
▁फावथाइनि	-8.05062
▁रावखौ	-8.05062
▁लिरनाय	-8.05062
▁सलʼमा	-8.05062
▁सानो	-8.05943
▁थाखायनो	-8.07729
▁फिन	-8.07729
▁बादल	-8.07729
▁फोरमायनाय	-8.08634
▁बादला	-8.08634
▁अनगायैबो	-8.10469
▁थै	-8.10469
▁मोना	-8.10469
▁हेफाजाब	-8.10469
▁खोनानानै	-8.11399
▁जानायनि	-8.11399
▁थां	-8.11399
▁मिहिरा	-8.11399
▁मोसौ	-8.11399
▁रागा	-8.13286
▁आलेखौ	-8.14243
▁बुङो-	-8.14243
▁मदद	-8.14243
▁रुमाव	-8.14243
▁उदां	-8.15209
▁थाब	-8.15209
▁बेसेबां	-8.15209
▁गैया,	-8.16185
▁हां	-8.16185
▁हेंथा	-8.16185
▁फिसाजो	-8.17666
▁थाखो	-8.18165
▁दाय	-8.18165
▁देहा	-8.18165
▁बबाव	-8.18165
▁बिब्दिनो	-8.18165
▁सेंग्रा	-8.18165
▁मन्थ्रि	-8.1917
▁माबार	-8.1917
▁रावनि	-8.1917
▁सलʼमानि	-8.1917
▁सान्थ्रि	-8.1917
▁आगान	-8.20185
▁जिंगा	-8.20185
▁बुंदों	-8.20185
▁रोखोमनि	-8.20185
▁लामायाव	-8.20185
▁हि:	-8.20185
▁नाङा	-8.21211
▁फैनो	-8.21211
▁मानसिखौ	-8.21211
▁सिख्ला	-8.21211
▁हर	-8.21211
▁राइजोनि	-8.22247
▁सानबाय	-8.22247
▁दावहा	-8.23294
▁आथोन	-8.24352
▁गम्भीर	-8.24352
▁जनानै	-8.24352
▁देनानै	-8.24352
▁मान	-8.24352
▁समनि	-8.24352
▁थार	-8.25422
▁दानिया	-8.25422
▁बिथांनि	-8.25422
▁बिलाइ	-8.25422
▁बिसोरखौ	-8.25422
▁मुं	-8.25422
▁सोमोन्दो	-8.25422
▁गलʼवा	-8.26503
▁नोजोरथावनादि,	-8.26503
▁रैखा	-8.26503
▁होबाय	-8.26503
▁खुगा	-8.27596
▁खोथाखौ	-8.27596
▁गामि	-8.27596
▁गोरोन्थि	-8.27596
▁ददेरेया	-8.27596
▁नोंथां	-8.27596
▁फोरमायदों।	-8.27596
▁बिनानाव	-8.27596
▁साजा	-8.27596
▁अराय	-8.28701
▁खालामो।	-8.28701
▁जाब्ला	-8.28701
▁दंमोन।	-8.28701
▁मोन्नाय	-8.28701
▁होदों।	-8.28701
▁अमा	-8.29818
▁आसामनि	-8.29818
▁नोंहा	-8.29818
▁बिसि	-8.29818
▁हाबानि	-8.29818
▁हे:	-8.29818
▁of	-8.30948
▁गोजानाव	-8.30948
▁जायखौ	-8.30948
▁बिदिनो	-8.30948
▁बिफा	-8.30948
▁रावाव	-8.30948
▁उनावनो	-8.32091
▁नाथाय,	-8.32091
▁बिबार	-8.32091
▁सेराव	-8.32091
▁हाबनानै	-8.32091
▁हायै	-8.32091
▁खोमदोन	-8.33247
▁जिउखौ	-8.33247
▁दिन्थिग्रा	-8.33247
▁फा	-8.33247
▁मेहेरसिं	-8.33247
▁मोनगोन।	-8.33247
▁शान्तिया	-8.33247
▁सान्नानै	-8.33247
▁थाखोनि	-8.34417
▁थाङो।	-8.34417
▁पुलिस	-8.34417
▁मोदोमाव	-8.34417
▁इसे	-8.356
▁थाङो	-8.356
▁बिलिफाङा	-8.356
▁बुंबाय--	-8.356
▁बेलस्रि	-8.356
▁माने	-8.356
▁हराव	-8.356
▁हागोन	-8.356
▁आरोबाव	-8.36798
▁ए	-8.36798
▁फंबाय	-8.36798
▁बिनो	-8.36798
▁बिसोरो	-8.36798
▁मालायनि	-8.36798
▁मुङा	-8.36798
▁मोसा	-8.36798
▁हमबाय।	-8.36798
▁खोथा	-8.3801
▁बेवहाय	-8.3801
▁समाजनि	-8.3801
▁हाबाखौ	-8.3801
▁उन्दै	-8.39237
▁जेराव	-8.39237
▁जोंथिनि	-8.39237
▁थाबाय	-8.39237
▁दं,	-8.39237
▁बुं	-8.39237
▁मिथिगौ	-8.39237
▁मुंनि	-8.39237
▁रोखा	-8.39237
▁होबाय।	-8.39237
▁थानानै	-8.40479
▁दङ।	-8.40479
▁दुलाराय	-8.40479
▁फारिया	-8.40479
▁फैनाय	-8.40479
▁बिफानि	-8.40479
▁बोराया	-8.40479
▁मेथाइ	-8.40479
▁सान्दो	-8.40479
▁आंगो	-8.41737
▁खोमसि	-8.41737
▁थाबाय।	-8.41737
▁फैदों	-8.41737
▁माहाजोना	-8.41737
▁राजानि	-8.41737
▁सोनानै	-8.41737
▁गाहाम	-8.43011
▁गोजोन	-8.43011
▁थाव	-8.43011
▁मेगनाव	-8.43011
▁मैया	-8.43011
▁मोननानै	-8.43011
▁मोना।	-8.43011
▁सिखारनानै	-8.43011
▁हिसाबै	-8.43011
▁आदा।	-8.44301
▁आलेनि	-8.44301
▁आसाम	-8.44301
▁गोथार	-8.44301
▁दिन्थिनो	-8.44301
▁मलेन	-8.44301
▁मानसिफोरा	-8.44301
▁लाबाय।	-8.44301
▁सुबुंनि	-8.44301
▁सोमोन्दै	-8.44301
▁अखा	-8.45608
▁आंजों	-8.45608
▁एसेबो	-8.45608
▁गाहायाव	-8.45608
▁गोदो	-8.45608
▁नंगौ	-8.45608
▁नाङा।	-8.45608
▁बबे	-8.45608
▁बिखाया	-8.45608
▁लाइजामखौ	-8.45608
▁!!	-8.46933
▁2	-8.46933
▁अलʼका।	-8.46933
▁आथिखालाव	-8.46933
▁एरै	-8.46933
▁गाबोन	-8.46933
▁गावजों	-8.46933
▁गोथौ	-8.46933
▁गोसोजों	-8.46933
▁जोंखौ	-8.46933
▁दासो	-8.46933
▁बागै	-8.46933
▁मानसिफ्रा	-8.46933
▁माब्ला	-8.46933
▁मोदोम	-8.46933
▁लाखिनो	-8.46933
▁से	-8.46933
▁आथिं	-8.48275
▁खोनानो	-8.48275
▁खौ	-8.48275
▁गुदि	-8.48275
▁जोहोलाव	-8.48275
▁थामहिनबा	-8.48275
▁साना	-8.48275
▁1.	-8.49636
▁आबुं	-8.49636
▁खोमा	-8.49636
▁गामियाव	-8.49636
▁गोजाम	-8.49636
▁जायनि	-8.49636
▁जाया।	-8.49636
▁जेरैबो	-8.49636
▁दङʼ।	-8.49636
▁नोंथांनि	-8.49636
▁फाव	-8.49636
▁फै	-8.49636
▁बायदिसिना	-8.49636
▁बिजाब	-8.49636
▁बिथाङा	-8.49636
▁बिदा	-8.49636
▁मन्जुनि	-8.49636
▁मुलुगाव	-8.49636
▁साख्रि	-8.49636
▁हरनि	-8.49636
▁हादर	-8.49636
▁हारि	-8.49636
▁उदै	-8.51015
▁जानांगौ।	-8.51015
▁जेरावबो	-8.51015
▁बावनो	-8.51015
▁मुं.	-8.51015
▁साननो	-8.51015
▁एम	-8.52414
▁खालामदों।	-8.52414
▁गोरों	-8.52414
▁गोसोम	-8.52414
▁दयाराम-	-8.52414
▁नोंलाय	-8.52414
▁फैगौ	-8.52414
▁मीनाराम	-8.52414
▁रामनाथा	-8.52414
▁हादोरनि	-8.52414
▁"नों	-8.53832
▁2.	-8.53832
▁अरुना	-8.53832
▁आलाइस्रिया	-8.53832
▁खालामना	-8.53832
▁खेबसे	-8.53832
▁जाग्रा	-8.53832
▁जोंहा	-8.53832
▁थुनलाइ	-8.53832
▁दान्दिसे	-8.53832
▁फरायसा	-8.53832
▁बा	-8.53832
▁ब्रह्म	-8.53832
▁मिनिस्लु	-8.53832
▁सावगारि	-8.53832
▁सासेया	-8.53832
▁हांमा	-8.53832
▁हाग्रा	-8.53832
▁अनगायै	-8.55271
▁जाथाय	-8.55271
▁जानांगौ	-8.55271
▁जोंनो	-8.55271
▁फारि	-8.55271
▁फिसाज्ला	-8.55271
▁बोलो	-8.55271
▁मुवा	-8.55271
▁सोंबाय	-8.55271
▁सोदोबनि	-8.55271
▁होनायनि	-8.55271
▁होयो	-8.55271
▁अर	-8.56731
▁गारनानै	-8.56731
▁गुदुं	-8.56731
▁दानि	-8.56731
▁नुयो।	-8.56731
▁नोंबो	-8.56731
▁फैदों।	-8.56731
▁फैयो	-8.56731
▁बबेखानि	-8.56731
▁बिथां	-8.56731
▁बेखेवफा	-8.56731
▁ब्रह्मनि	-8.56731
▁मोनफा	-8.56731
▁रावआव	-8.56731
▁हाबाब	-8.56731
▁होमब्ला	-8.56731
▁अदेबानि	-8.58213
▁एफा	-8.58213
▁खहा	-8.58213
▁खुगायाव	-8.58213
▁गेदेर	-8.58213
▁जायाखै।	-8.58213
▁नखरनि	-8.58213
▁फैयो।	-8.58213
▁बिखानि	-8.58213
▁मिनि	-8.58213
▁मुलुगनि	-8.58213
▁सानैजों	-8.58213
▁आखाइयाव	-8.59716
▁आदा,	-8.59716
▁खालाम	-8.59716
▁जायोब्ला	-8.59716
▁थांखि	-8.59716
▁माहाजोननि	-8.59716
▁समायना	-8.59716
▁हादरनि	-8.59716
▁आखल	-8.61243
▁आङो	-8.61243
▁आलाइया	-8.61243
▁जुनै	-8.61243
▁फिसाया	-8.61243
▁फोरमान	-8.61243
▁बादिनो	-8.61243
▁बोसोरनि	-8.61243
▁मन्जुवा	-8.61243
▁लाबोनानै	-8.61243
▁हाजार	-8.61243
▁हायाखै।	-8.61243
▁इन्दिस्री	-8.62794
▁गले	-8.62794
▁थानायनि	-8.62794
▁दासिमबो	-8.62794
▁फिसार्च	-8.62794
▁बिबान	-8.62794
▁मलेनखौ	-8.62794
▁मुस्री	-8.62794
▁रैखाथि	-8.62794
▁आनारी-	-8.64368
▁खामानिखौ	-8.64368
▁फिसाजोखौ	-8.64368
▁फैबाय	-8.64368
▁बादियै	-8.64368
▁बिफां	-8.64368
▁मोनगोन	-8.64368
▁सʼना	-8.64368
▁हायाखिसै।	-8.64368
▁थुनलाइनि	-8.65165
▁आङो।	-8.65968
▁आलासि	-8.65968
▁खालामनायनि	-8.65968
▁गसंनानै	-8.65968
▁दानाय	-8.65968
▁दुखुनि	-8.65968
▁दोर्सोन	-8.65968
▁नायजाबनि	-8.65968
▁बाजै	-8.65968
▁माइथायाव	-8.65968
▁मानोथो	-8.65968
▁मानोबा	-8.65968
▁माब्रै	-8.65968
▁मोननायनि	-8.65968
▁सांग्रां	-8.65968
▁सेर	-8.65968
▁हरनो	-8.65968
▁अब्लाबो	-8.67594
▁एस	-8.67594
▁खायफा	-8.67594
▁खालामो	-8.67594
▁थिक	-8.67594
▁दङ	-8.67594
▁बिफाननि	-8.67594
▁मेगननि	-8.67594
▁लाइजाम	-8.67594
▁हाबो)	-8.67594
▁हायाखिसै	-8.67594
▁हेंथायै	-8.67594
▁10	-8.69247
▁अनलाइन	-8.69247
▁अनाथी	-8.69247
▁आफादगिरि	-8.69247
▁कल्पना	-8.69247
▁खामानियाव	-8.69247
▁जाथाइनि	-8.69247
▁जेसेबां	-8.69247
▁थानायाव	-8.69247
▁दोननाय	-8.69247
▁नंखाय	-8.69247
▁नुबाय	-8.69247
▁फावथायाव	-8.69247
▁बेखायनो	-8.69247
▁मिथिबाय	-8.69247
▁मोनदों।	-8.69247
▁लांनो	-8.69247
▁लाख	-8.69247
▁सानो।	-8.69247
▁साबसिन	-8.69247
▁हादों।	-8.69247
▁'	-8.70928
▁...	-8.70928
▁कल्पनाया	-8.70928
▁खलथा	-8.70928
▁गाबा	-8.70928
▁गिदिद	-8.70928
▁जादोंमोन	-8.70928
▁जायो,	-8.70928
▁थेलेफा	-8.70928
▁दाजाबदा	-8.70928
▁नायबाय	-8.70928
▁बाइदि	-8.70928
▁बिबो	-8.70928
▁माहारिनि	-8.70928
▁रांखौ	-8.70928
▁रागाजों	-8.70928
▁साफा	-8.70928
▁सेंग्राया	-8.70928
▁5	-8.72637
▁अजिता	-8.72637
▁ओजों	-8.72637
▁खाथि	-8.72637
▁गुमै	-8.72637
▁जोबथा	-8.72637
▁दिन	-8.72637
▁दिन्थिनाय	-8.72637
▁मलेननि	-8.72637
▁माइथायनि	-8.72637
▁मादाव	-8.72637
▁मिथिया	-8.72637
▁रोदा,	-8.72637
▁सैमा	-8.72637
▁हागौ,	-8.72637
▁होन्ना	-8.72637
▁>	-8.74377
▁अननाय	-8.74377
▁आसि	-8.74377
▁खानानै	-8.74377
▁गाबै	-8.74377
▁गावखौनो	-8.74377
▁गेजेरावनो	-8.74377
▁जादों-	-8.74377
▁जारिमिनारि	-8.74377
▁जो	-8.74377
▁फिसानि	-8.74377
▁बानु	-8.74377
▁मुंखौ	-8.74377
▁रांनि	-8.74377
▁सहेन	-8.74377
▁सोरगिदिं	-8.74377
▁हाजेवनि	-8.74377
▁अजितनि	-8.76147
▁आनारी	-8.76147
▁खायसे	-8.76147
▁गथʼखौ	-8.76147
▁गय	-8.76147
▁गारि	-8.76147
▁गुन्दाया	-8.76147
▁जे	-8.76147
▁तितागुरि	-8.76147
▁थु	-8.76147
▁दङʼ	-8.76147
▁बिमाखौ	-8.76147
▁रावजों	-8.76147
▁लाबाय	-8.76147
▁स्रि	-8.76147
▁होदों	-8.76147
▁आगै	-8.77948
▁आफाया	-8.77948
▁गिनानै	-8.77948
▁गुवार	-8.77948
▁गोजौवाव	-8.77948
▁जानायाव	-8.77948
▁थेफेना	-8.77948
▁नायहरनानै	-8.77948
▁निमाहा	-8.77948
▁पि	-8.77948
▁बां	-8.77948
▁बिलाय	-8.77948
▁समान	-8.77948
▁सानसेखालि	-8.77948
▁सिंनि	-8.77948
▁हरखाब	-8.77948
▁हाबाया	-8.77948
▁अजयनि	-8.79783
▁आव	-8.79783
▁कलेजाव	-8.79783
▁गथʼवा	-8.79783
▁गोदोनि	-8.79783
▁गोब्राब	-8.79783
▁जायखि	-8.79783
▁जेन	-8.79783
▁जै	-8.79783
▁डा.	-8.79783
▁दाननि	-8.79783
▁देरसिन	-8.79783
▁देहाखौ	-8.79783
▁बाबु	-8.79783
▁बिफाया	-8.79783
▁बैसोनि	-8.79783
▁मोन्नानै	-8.79783
▁सानराइ	-8.79783
▁सोलाय	-8.79783
▁हारिया	-8.79783
▁अ	-8.81653
▁आलाइस्रिनि	-8.81653
▁खालामबाय।	-8.81653
▁गुरै	-8.81653
▁गैलिया।	-8.81653
▁गोजा	-8.81653
▁थांबाय।	-8.81653
▁नायजाब	-8.81653
▁बार	-8.81653
▁बाहागोआव	-8.81653
▁बिदाय	-8.81653
▁बिहामजो	-8.81653
▁बेदर	-8.81653
▁बेबादिनो	-8.81653
▁बेयावनो	-8.81653
▁बेसेन	-8.81653
▁बोहैथि	-8.81653
▁मोनदों	-8.81653
▁राइजोखौ	-8.81653
▁रोजा	-8.81653
▁साननाय	-8.81653
▁सिमां	-8.81653
▁सोरनिबा	-8.81653
▁हारिखौ	-8.81653
▁"मानो	-8.83557
▁आखुनि	-8.83557
▁इराग्दावा	-8.83557
▁एरैनो	-8.83557
▁खाफाल	-8.83557
▁जुदि	-8.83557
▁थिङै	-8.83557
▁निउ	-8.83557
▁फेलें	-8.83557
▁बोराय	-8.83557
▁ब्रा	-8.83557
▁रंजा	-8.83557
▁रावखौबो	-8.83557
▁लादों।	-8.83557
▁लोंनो	-8.83557
▁सोङो	-8.83557
▁सोरखौ	-8.83557
▁2008	-8.84524
▁the	-8.85499
▁अपारेटिं	-8.85499
▁आबʼ	-8.85499
▁आयै	-8.85499
▁आलो	-8.85499
▁खौरांखौ	-8.85499
▁जखम	-8.85499
▁जेंना	-8.85499
▁दंमोन	-8.85499
▁दिनैनि	-8.85499
▁दिन्थि	-8.85499
▁दोननानै	-8.85499
▁ननि	-8.85499
▁नोंथां।	-8.85499
▁फुंनि	-8.85499
▁माखौ	-8.85499
▁मासे	-8.85499
▁लामाजों	-8.85499
▁समाज	-8.85499
▁सलʼवा	-8.85499
▁हाबफैयो।	-8.85499
▁3.	-8.87479
▁खनसाया	-8.87479
▁खर	-8.87479
▁खरʼवाव	-8.87479
▁खालामबाय	-8.87479
▁गिदिं	-8.87479
▁थांबाय	-8.87479
▁नागा	-8.87479
▁फिसाखौ	-8.87479
▁फैबाय।	-8.87479
▁बबेबा	-8.87479
▁बुङो,	-8.87479
▁माबाफोर	-8.87479
▁मारजित	-8.87479
▁मेब्ला-	-8.87479
▁लाबोनो	-8.87479
▁सोम	-8.87479
▁आंथʼ	-8.895
▁आदाया	-8.895
▁खाफालाव	-8.895
▁गाबो	-8.895
▁जानायखौ	-8.895
▁जिरायनानै	-8.895
▁जोला	-8.895
▁थाङोब्ला	-8.895
▁दान	-8.895
▁नांनानै	-8.895
▁फाग्ला	-8.895
▁फिसौ	-8.895
▁बरʼफोरा	-8.895
▁बिसिखौ	-8.895
▁बोरैबा	-8.895
▁माब्लाबानो	-8.895
▁लाजि	-8.895
▁लायो	-8.895
▁लोब्बा	-8.895
▁समबारु-	-8.895
▁हजों	-8.895
▁हाया,	-8.895
▁हारसिं	-8.895
▁होमबा	-8.895
▁गोग्लैनानै	-8.91562
▁गोनां।	-8.91562
▁थांना	-8.91562
▁दोंसे	-8.91562
▁धोरोम	-8.91562
▁नङा।"	-8.91562
▁नोंजों	-8.91562
▁फावथिना	-8.91562
▁बाहायनो	-8.91562
▁मावनाय	-8.91562
▁सरलाया	-8.91562
▁सलʼवाव	-8.91562
▁सि	-8.91562
▁हाजो	-8.91562
▁होननाय	-8.91562
▁आं।"	-8.93667
▁आइजो	-8.93667
▁आखाइनि	-8.93667
▁आनजाद	-8.93667
▁आनाराम-	-8.93667
▁आबै	-8.93667
▁कम्पिउटार	-8.93667
▁खालामगोन	-8.93667
▁खैफोद	-8.93667
▁जिल्लानि	-8.93667
▁थांब्ला	-8.93667
▁दावराव	-8.93667
▁नखर	-8.93667
▁फार्से	-8.93667
▁बिनिफ्राय	-8.93667
▁बेबो	-8.93667
▁मानसि।	-8.93667
▁मिजिं	-8.93667
▁मुंदांखा	-8.93667
▁मुंमा	-8.93667
▁लिरनानै	-8.93667
▁सिबाय	-8.93667
▁सोरनि	-8.93667
▁हाबायाव	-8.93667
▁हायाव	-8.93667
▁हुरा	-8.93667
▁ओंखारलाङो।	-8.95818
▁कलेज	-8.95818
▁खनसे	-8.95818
▁खाना	-8.95818
▁गन्थं	-8.95818
▁गोथै	-8.95818
▁जिनाहारि	-8.95818
▁थांनोसै	-8.95818
▁थुलुंगा	-8.95818
▁दहाय	-8.95818
▁दिनैनिफ्राय	-8.95818
▁दिनैसिम	-8.95818
▁नʼनि	-8.95818
▁नैथि	-8.95818
▁नोंसोरनि	-8.95818
▁फिथाइ	-8.95818
▁बाथ्रा।	-8.95818
▁बुंगोन	-8.95818
▁बेफोरनि	-8.95818
▁बोरो	-8.95818
▁मोनब्ला	-8.95818
▁लख्राया	-8.95818
▁संसाराव	-8.95818
▁सिनायथि	-8.95818
▁हांखोनि	-8.95818
▁हागोन।	-8.95818
▁होननानै।	-8.95818
▁ड.	-8.96911
▁आनारीया	-8.98016
▁आफाद	-8.98016
▁ओंखायनो	-8.98016
▁ओंथि	-8.98016
▁गोदै	-8.98016
▁जाथाइ	-8.98016
▁जाथाया	-8.98016
▁जावलिया	-8.98016
▁जिवाव	-8.98016
▁थागोन	-8.98016
▁थाब्ला	-8.98016
▁बिफाखौ	-8.98016
▁बि।	-8.98016
▁मटर	-8.98016
▁मोनथाम	-8.98016
▁मोनहा	-8.98016
▁रावा	-8.98016
▁लांनानै	-8.98016
▁हिन्जावनि	-8.98016
▁अलʼका	-9.00263
▁खनले	-9.00263
▁खनै	-9.00263
▁गैयाब्ला	-9.00263
▁गोनांथि	-9.00263
▁जायै	-9.00263
▁जोंथिखौ	-9.00263
▁थियेटार	-9.00263
▁थैनायनि	-9.00263
▁बिजों	-9.00263
▁बिष	-9.00263
▁मुस्रि	-9.00263
▁साला	-9.00263
▁सोङो।	-9.00263
▁हनै	-9.00263
▁हमो।	-9.00263
▁....	-9.02562
▁अरायबो	-9.02562
▁आफादा	-9.02562
▁ए.	-9.02562
▁खुगानिफ्राय	-9.02562
▁गावबुराया	-9.02562
▁गियान	-9.02562
▁गुवाहाटी,	-9.02562
▁जायाखै	-9.02562
▁जैबोर	-9.02562
▁जोहै	-9.02562
▁बिथोन	-9.02562
▁बिदै	-9.02562
▁बिलिफांनि	-9.02562
▁बोनाय	-9.02562
▁मावनानै	-9.02562
▁सहायनो	-9.02562
▁हाबाफारि	-9.02562
▁हारसिङै	-9.02562
▁हार्सिङै	-9.02562
▁होगोन	-9.02562
▁"बे	-9.04915
▁1	-9.04915
▁4.	-9.04915
▁Window	-9.04915
▁आथिङाव	-9.04915
▁उनावसो	-9.04915
▁ओरैनो	-9.04915
▁कम्पिउटारनि	-9.04915
▁खामानिया	-9.04915
▁गाहाम।	-9.04915
▁चन्द्र	-9.04915
▁जʼ	-9.04915
▁थादोंमोन।	-9.04915
▁थारैनो	-9.04915
▁दंफां	-9.04915
▁दं।"	-9.04915
▁दमना	-9.04915
▁देंखो	-9.04915
▁दैयाव	-9.04915
▁फंसे	-9.04915
▁फादोर	-9.04915
▁फिसाजोनि	-9.04915
▁बाइदि।	-9.04915
▁बिजाबखौ	-9.04915
▁मोखाङा	-9.04915
▁लासैनो	-9.04915
▁लुबैयो	-9.04915
▁सानदों	-9.04915
▁सुनानै	-9.04915
▁हले	-9.04915
▁हाजʼवारी	-9.04915
▁हाबफैयो	-9.04915
▁हिनजाव	-9.04915
▁होदोंमोन।	-9.04915
▁आखुवा	-9.07325
▁उन्दुनो	-9.07325
▁गथʼनि	-9.07325
▁गथʼफोर	-9.07325
▁गैयि	-9.07325
▁गोथां	-9.07325
▁गोसोयाव	-9.07325
▁जाथायखौ	-9.07325
▁थांगोन	-9.07325
▁थोर	-9.07325
▁पास	-9.07325
▁प्र:	-9.07325
▁बरʼफोरनि	-9.07325
▁बसुमतारीनि	-9.07325
▁बान्था	-9.07325
▁बिथा	-9.07325
▁महरखौ	-9.07325
▁लाङो।	-9.07325
▁लाना	-9.07325
▁सिंनिफ्राय	-9.07325
▁हाय	-9.07325
▁12	-9.09794
▁and	-9.09794
▁अख्रां	-9.09794
▁आं,	-9.09794
▁एम.	-9.09794
▁कुमार	-9.09794
▁खाथिनि	-9.09794
▁खिन्था	-9.09794
▁खुसि	-9.09794
▁गावबा	-9.09794
▁गोजान	-9.09794
▁गोदानै	-9.09794
▁चि	-9.09794
▁जाथायनि	-9.09794
▁जादों,	-9.09794
▁देहानि	-9.09794
▁नखराव	-9.09794
▁नुयो	-9.09794
▁बयनिबो	-9.09794
▁बुंबाय-	-9.09794
▁बेदि	-9.09794
▁बोहैथिया	-9.09794
▁माइ	-9.09794
▁मानसिफोरखौ	-9.09794
▁मासियाव	-9.09794
▁मोन	-9.09794
▁लाइफांनि	-9.09794
▁लादों	-9.09794
▁सलʼमायाव	-9.09794
▁हाथाइ	-9.09794
▁हेलाराम	-9.09794
▁हो	-9.09794
▁होनांगौ।	-9.09794
▁होन्नानै।	-9.09794
▁?'	-9.12326
▁असे	-9.12326
▁आयदा	-9.12326
▁ओंथिया	-9.12326
▁गिनाय	-9.12326
▁गोख्रै	-9.12326
▁गोदोनायाव	-9.12326
▁गोमजोरै	-9.12326
▁डज	-9.12326
▁डि	-9.12326
▁थाबैनो	-9.12326
▁थाम	-9.12326
▁थियेटारनि	-9.12326
▁दाबि	-9.12326
▁दाव	-9.12326
▁नङामोन।	-9.12326
▁नागिरनानै	-9.12326
▁नों।	-9.12326
▁फरायनो	-9.12326
▁फारियै	-9.12326
▁फावथाइखौ	-9.12326
▁बेखौबो	-9.12326
▁महरा	-9.12326
▁मिरु	-9.12326
▁मोखांखौ	-9.12326
▁रावै	-9.12326
▁रासिन	-9.12326
▁सलʼखौ	-9.12326
▁सानफ्रोमबो	-9.12326
▁सिगारेट	-9.12326
▁सिनायनो	-9.12326
▁सोदोबखौ	-9.12326
▁(1)	-9.14923
▁(2)	-9.14923
▁अमला	-9.14923
▁इनाय	-9.14923
▁ओंखारनाय	-9.14923
▁कलिं	-9.14923
▁कल्पनानि	-9.14923
▁खरʼखौ	-9.14923
▁गलʼनि	-9.14923
▁गोरलै	-9.14923
▁जाबाय,	-9.14923
▁जेरै--	-9.14923
▁डाः	-9.14923
▁थाखाय।	-9.14923
▁थादों।	-9.14923
▁ददेरेखौ	-9.14923
▁ददेरेनि	-9.14923
▁दरजाखौ	-9.14923
▁दे।	-9.14923
▁दौनांगौ।	-9.14923
▁नांनाय	-9.14923
▁फरायनाय	-9.14923
▁बरʼवा	-9.14923
▁बिनारामा	-9.14923
▁बेदर,	-9.14923
▁बोनानै	-9.14923
▁मिनिनानै	-9.14923
▁मुगानि	-9.14923
▁रंजानाय	-9.14923
▁रन्जन	-9.14923
▁राइजोआव	-9.14923
▁रोङै	-9.14923
▁लोंनाय	-9.14923
▁संसार	-9.14923
▁साखाथियाव	-9.14923
▁सिख्लानि	-9.14923
▁सिख्लाया	-9.14923
▁सोलो	-9.14923
▁होनब्ला	-9.14923
▁15	-9.1759
▁अजय	-9.1759
▁अजितखौ	-9.1759
▁आंलाय	-9.1759
▁आखाइखौ	-9.1759
▁आफानि	-9.1759
▁ओंखारनानै	-9.1759
▁औ	-9.1759
▁खानाइ	-9.1759
▁खालामदों	-9.1759
▁गलʼ	-9.1759
▁गुवाहाटी	-9.1759
▁जानाया	-9.1759
▁जिल्ला	-9.1759
▁ज्राम	-9.1759
▁टि	-9.1759
▁थांदो	-9.1759
▁नङाना	-9.1759
▁नुनाय	-9.1759
▁पि.	-9.1759
▁फैमाल	-9.1759
▁बाथ्रानि	-9.1759
▁बाथ्रायाव	-9.1759
▁बिजौ,	-9.1759
▁बिथिङाव	-9.1759
▁बिफांनि	-9.1759
▁मानसिफोरनि	-9.1759
▁मोखाङै	-9.1759
▁मोनफ्रोमबो	-9.1759
▁मोनाब्ला	-9.1759
▁मोनै	-9.1759
▁रमा	-9.1759
▁राइजोफोर	-9.1759
▁राजाया	-9.1759
▁रुपा	-9.1759
▁लानायनि	-9.1759
▁लामाखौ	-9.1759
▁लामानि	-9.1759
▁शान्तिनि	-9.1759
▁सान्दों	-9.1759
▁आंखाल	-9.2033
▁आखाइजों	-9.2033
▁इंराजी	-9.2033
▁एल	-9.2033
▁ऐ	-9.2033
▁खालामनायाव	-9.2033
▁गाहायनि	-9.2033
▁गोजां	-9.2033
▁जाना	-9.2033
▁था	-9.2033
▁थांखिनानै	-9.2033
▁थाबनो	-9.2033
▁दाहार	-9.2033
▁दुखुजों	-9.2033
▁दैनि	-9.2033
▁नांगौ।	-9.2033
▁नागिरदों	-9.2033
▁फिसा।	-9.2033
▁बायनानै	-9.2033
▁बेरेखा	-9.2033
▁मेगना	-9.2033
▁राग	-9.2033
▁सानफ्रामबो	-9.2033
▁सि:	-9.2033
▁सोंनो	-9.2033
▁हरनानै	-9.2033
▁हादों	-9.2033
▁हान्जाया	-9.2033
▁।"	-9.2033
▁साइकेल	-9.21729
▁आगोर	-9.23147
▁आदा।"	-9.23147
▁आया	-9.23147
▁उननि	-9.23147
▁खन्थाइ	-9.23147
▁खि	-9.23147
▁गाबनानै	-9.23147
▁गोबानानै	-9.23147
▁थांदों	-9.23147
▁दावहायाव	-9.23147
▁दो	-9.23147
▁नङाबा	-9.23147
▁पुलिसनि	-9.23147
▁फंसेबो	-9.23147
▁फिसाइ	-9.23147
▁फोथायनाय	-9.23147
▁बिजौ	-9.23147
▁बिनिखायनो	-9.23147
▁माइगाब	-9.23147
▁मिथिया।	-9.23147
▁मीनारामा	-9.23147
▁मुङै	-9.23147
▁मुलुग	-9.23147
▁मै	-9.23147
▁मोब्लिब	-9.23147
▁रुम	-9.23147
▁लिरगिरिया	-9.23147
▁लोंनानै	-9.23147
▁समा	-9.23147
▁समाजाव	-9.23147
▁समानै	-9.23147
▁सेरनि	-9.23147
▁स्रें	-9.23147
▁हमबाय	-9.23147
▁हांखोखौ	-9.23147
▁हागौ।"	-9.23147
▁हान्जा	-9.23147
▁हायाखै	-9.23147
▁"औ	-9.26046
▁अफिसाव	-9.26046
▁अलʼकखौ	-9.26046
▁असमीया	-9.26046
▁आदब	-9.26046
▁आन्दाया	-9.26046
▁आफा।	-9.26046
▁आलाइ	-9.26046
▁आलादा	-9.26046
▁आले	-9.26046
▁एफाग्राब	-9.26046
▁के:	-9.26046
▁खथायाव	-9.26046
▁खोनासं	-9.26046
▁गरम	-9.26046
▁गाखोनानै	-9.26046
▁गावसोरनि	-9.26046
▁गुबुननि	-9.26046
▁गैयामोन।	-9.26046
▁गोजोननाय	-9.26046
▁गोराया	-9.26046
▁गोहोम	-9.26046
▁जानांगोन।	-9.26046
▁जोबोत	-9.26046
▁थबसि	-9.26046
▁थाग्रा	-9.26046
▁थासारि	-9.26046
▁दिन्थियो।	-9.26046
▁धोरोमनि	-9.26046
▁नं	-9.26046
▁नाङै	-9.26046
▁नायहरो	-9.26046
▁नैबे	-9.26046
▁फाग्लि	-9.26046
▁फाफ्लियाव	-9.26046
▁बादिब्ला	-9.26046
▁बि.	-9.26046
▁बिखायनो	-9.26046
▁बिबारि	-9.26046
▁बिहोमा	-9.26046
▁बुंदोंमोन	-9.26046
▁बोरायनि	-9.26046
▁मुलाम्फा	-9.26046
▁मुलि	-9.26046
▁मेगननिफ्राय	-9.26046
▁राफोद	-9.26046
▁रावनिबो	-9.26046
▁लाइफां	-9.26046
▁लायनो	-9.26046
▁सा-सानजा	-9.26046
▁सिलागां	-9.26046
▁सैबारी	-9.26046
▁सोनाब	-9.26046
▁सोरां	-9.26046
▁सोलोंथाइ	-9.26046
▁स्रां	-9.26046
▁हाखु-दाखु	-9.26046
▁3	-9.29031
▁9	-9.29031
▁आयं	-9.29031
▁आवगाय	-9.29031
▁एफ	-9.29031
▁एसेलʼ	-9.29031
▁कम्पिउटारखौ	-9.29031
▁खʼथायाव	-9.29031
▁खालामा	-9.29031
▁गेब्ला-	-9.29031
▁जाउनाव	-9.29031
▁जालांबाय।	-9.29031
▁जाहाथे	-9.29031
▁जिवा	-9.29031
▁जुलि	-9.29031
▁थायो,	-9.29031
▁थुंग्रि	-9.29031
▁दाखालि	-9.29031
▁दाहा	-9.29031
▁फैदो	-9.29031
▁बाथौ	-9.29031
▁बुंदों-	-9.29031
▁बुंना	-9.29031
▁महराव	-9.29031
▁माहाजोन	-9.29031
▁मोदोमनि	-9.29031
▁मोनदोंमोन।	-9.29031
▁मोनसेलʼ	-9.29031
▁मोन्नायनि	-9.29031
▁रामोन्दा	-9.29031
▁रिंसार	-9.29031
▁रोखोम	-9.29031
▁लायै	-9.29031
▁सिस्टेम	-9.29031
▁हिन्जावा	-9.29031
▁(3)	-9.32108
▁20	-9.32108
▁अजया।	-9.32108
▁आसामाव	-9.32108
▁उ:	-9.32108
▁गाननाय	-9.32108
▁गुन्दाखौ	-9.32108
▁गुबैयै	-9.32108
▁जाखांनानै	-9.32108
▁जोंथिया।	-9.32108
▁ट्राइबेल	-9.32108
▁थांगोन।	-9.32108
▁थानायखौ	-9.32108
▁थायोब्ला	-9.32108
▁थिग	-9.32108
▁दाउ	-9.32108
▁दिखांनानै	-9.32108
▁दैखांनानै	-9.32108
▁दैया	-9.32108
▁नायब्ला	-9.32108
▁निफ्राय	-9.32108
▁फरायसालियाव	-9.32108
▁फिसा,	-9.32108
▁फिसाइनि	-9.32108
▁बांसिनानो	-9.32108
▁बुंदों।	-9.32108
▁बुंहरबाय	-9.32108
▁महनलाला	-9.32108
▁मानसि,	-9.32108
▁मेगनजों	-9.32108
▁रंफाली	-9.32108
▁रोदा	-9.32108
▁लुबैनाय	-9.32108
▁सिखाव	-9.32108
▁सिलानि	-9.32108
▁सुजुग्राया	-9.32108
▁सुथुर	-9.32108
▁सोंनाय	-9.32108
▁हिन्जावखौ	-9.32108
▁(क)	-9.35283
▁;	-9.35283
▁is	-9.35283
▁to	-9.35283
▁अखाफोर	-9.35283
▁अफिसनि	-9.35283
▁अब्राम-	-9.35283
▁अब्लासो	-9.35283
▁अलकाया	-9.35283
▁आखलखौ	-9.35283
▁आखुखौ	-9.35283
▁आगु	-9.35283
▁आथिखालनि	-9.35283
▁आबुङै	-9.35283
▁आयʼ	-9.35283
▁कल्पनाखौ	-9.35283
▁खालार	-9.35283
▁गारिखौ	-9.35283
▁गारिनि	-9.35283
▁गिलिर	-9.35283
▁गुफुर	-9.35283
▁गोगोम	-9.35283
▁गोहोखौ	-9.35283
▁जाथाइजों	-9.35283
▁थाइलालि	-9.35283
▁थागोन।	-9.35283
▁थियारि	-9.35283
▁थोंजों	-9.35283
▁दमननि	-9.35283
▁दिनैबो	-9.35283
▁दिन्थिनानै	-9.35283
▁दिहुननो	-9.35283
▁दुइ	-9.35283
▁फावथिनानि	-9.35283
▁बारनानै	-9.35283
▁बिसार	-9.35283
▁बोथोर	-9.35283
▁बोरसि	-9.35283
▁भारतनि	-9.35283
▁महाराजा।	-9.35283
▁मानसिजों	-9.35283
▁मिहिर	-9.35283
▁मोनबा	-9.35283
▁मोनाखिसै।	-9.35283
▁मोन्नो	-9.35283
▁रʼ	-9.35283
▁सलʼमाया	-9.35283
▁साबायखर	-9.35283
▁स्नि	-9.35283
▁हयथʼ	-9.35283
▁हरनाय	-9.35283
▁हायोब्ला	-9.35283
▁होगोन।	-9.35283
▁"नै	-9.38562
▁(एसेयाव	-9.38562
▁(ख)	-9.38562
▁)।	-9.38562
▁अलʼकनि	-9.38562
▁आइनि	-9.38562
▁आसारि	-9.38562
▁इउ	-9.38562
▁उदु	-9.38562
▁उदैयाव	-9.38562
▁एखनब्ला	-9.38562
▁एसेयावनो	-9.38562
▁खाथियावनो	-9.38562
▁खोथाया	-9.38562
▁गाबनो	-9.38562
▁गाम्बारि	-9.38562
▁गावबो	-9.38562
▁गासे	-9.38562
▁गुन्दा	-9.38562
▁गोग्लैनाय	-9.38562
▁जुदा	-9.38562
▁जेंनाखौ	-9.38562
▁जोंरुवा	-9.38562
▁दसेनि	-9.38562
▁ना,	-9.38562
▁नाजानाय	-9.38562
▁फारसेथिं	-9.38562
▁बादलनि	-9.38562
▁बिगुर	-9.38562
▁बिलाइ,	-9.38562
▁बिस	-9.38562
▁बुंनायसै,	-9.38562
▁बुजिनो	-9.38562
▁महरनि	-9.38562
▁मादि	-9.38562
▁माबादि	-9.38562
▁मावग्रा	-9.38562
▁मावो।	-9.38562
▁मिथिंगानि	-9.38562
▁मैगं	-9.38562
▁मोनो,	-9.38562
▁रंजालि	-9.38562
▁राइजोफ्रा	-9.38562
▁रुमनि	-9.38562
▁लख्रानि	-9.38562
▁लांदां	-9.38562
▁लाबोनाय	-9.38562
▁शान्तिया।	-9.38562
▁समाया	-9.38562
▁साननि	-9.38562
▁सिनाय	-9.38562
▁हायो,	-9.38562
▁होना	-9.38562
▁होन्नाय	-9.38562
▁होब्ला	-9.38562
▁अनारि	-9.41952
▁आंनाव	-9.41952
▁आथिखाल	-9.41952
▁आफा,	-9.41952
▁एल.	-9.41952
▁कासारनि	-9.41952
▁खम	-9.41952
▁खान्थि	-9.41952
▁खावसे	-9.41952
▁खैफोदाव	-9.41952
▁गलायनानै	-9.41952
▁गासैखौबो	-9.41952
▁गेवलां	-9.41952
▁जात्रा	-9.41952
▁जिं	-9.41952
▁तुलारामा	-9.41952
▁थब	-9.41952
▁थाङा	-9.41952
▁थाया।	-9.41952
▁थालायाव	-9.41952
▁दरजा	-9.41952
▁दासिम	-9.41952
▁दे,	-9.41952
▁देहाया	-9.41952
▁दैमानि	-9.41952
▁नखौ	-9.41952
▁नोङो	-9.41952
▁फाहामसालियाव	-9.41952
▁बयखौबो	-9.41952
▁बानानै	-9.41952
▁बावदियानि	-9.41952
▁बाहायनानै	-9.41952
▁बिगुर,	-9.41952
▁बिलाइखौ	-9.41952
▁बिसोरबो	-9.41952
▁बेबायदि	-9.41952
▁बैसो	-9.41952
▁ब्लद	-9.41952
▁माइरं	-9.41952
▁मोदोमखौ	-9.41952
▁राजखान्थि	-9.41952
▁लादोंमोन।	-9.41952
▁लिरनो	-9.41952
▁सहेना	-9.41952
▁सायारामा	-9.41952
▁सिंआव	-9.41952
▁सिन	-9.41952
▁सुमिलाया	-9.41952
▁सोरखारा	-9.41952
▁हगारनानै	-9.41952
▁हाजʼवारीया	-9.41952
▁होनायाव	-9.41952
▁हो।	-9.41952
▁11	-9.45461
▁25	-9.45461
▁अख्राङाव	-9.45461
▁अरायनि	-9.45461
▁आलाइनि	-9.45461
▁आवथायाव	-9.45461
▁इं	-9.45461
▁इसिं	-9.45461
▁एबसुनि	-9.45461
▁औवा	-9.45461
▁खोनाबाय	-9.45461
▁गाब	-9.45461
▁गुन	-9.45461
▁जाथाइखौ	-9.45461
▁जायगानि	-9.45461
▁जारिमिनखौ	-9.45461
▁जेनʼ	-9.45461
▁डेभिद	-9.45461
▁थांखिया	-9.45461
▁दैजों	-9.45461
▁नʼखराव	-9.45461
▁नोंथʼ	-9.45461
▁फुङावनो	-9.45461
▁फैगोन।	-9.45461
▁फैलाव	-9.45461
▁फोरमायो।	-9.45461
▁बन्द	-9.45461
▁बाजुराम	-9.45461
▁बान्दि	-9.45461
▁बिजिरनानै	-9.45461
▁बिबारनि	-9.45461
▁बिमा-बिफानि	-9.45461
▁बिसिनायाव	-9.45461
▁बुहुमनि	-9.45461
▁बेखेवनानै	-9.45461
▁बोरमा	-9.45461
▁भकत	-9.45461
▁भारत	-9.45461
▁मनजुवा	-9.45461
▁माय	-9.45461
▁माहारि	-9.45461
▁मिथिगौ।	-9.45461
▁मुंराय	-9.45461
▁मोनाखै।	-9.45461
▁रोखायै	-9.45461
▁लिरगिरि	-9.45461
▁लुनानै	-9.45461
▁लुबैयो।	-9.45461
▁सन्देह	-9.45461
▁सिगांनि	-9.45461
▁सियाला	-9.45461
▁सुबुंफोरा	-9.45461
▁सुबुङा	-9.45461
▁सैथो	-9.45461
▁सोदोबथि	-9.45461
▁सोदोबा	-9.45461
▁हमथानो	-9.45461
▁हानो	-9.45461
▁हाबलाङो।	-9.45461
▁हाबाय	-9.45461
▁हाबाय।	-9.45461
▁24	-9.49098
▁5.	-9.49098
▁अनाथीया	-9.49098
▁आइजोआ	-9.49098
▁इंख्रि	-9.49098
▁एमाव	-9.49098
▁एसेग्राब	-9.49098
▁ककराझार	-9.49098
▁कल्पनाया।	-9.49098
▁खालामब्ला	-9.49098
▁खिन्थानो	-9.49098
▁खेवनानै	-9.49098
▁गारनो	-9.49098
▁गावसोर	-9.49098
▁गुलि	-9.49098
▁गोथाव	-9.49098
▁गोनांदि,	-9.49098
▁गोर्लै	-9.49098
▁गोहोनि	-9.49098
▁जागोन।"	-9.49098
▁जोबनो	-9.49098
▁ट्राक	-9.49098
▁थिं	-9.49098
▁थ्रोब	-9.49098
▁दं-	-9.49098
▁दाबसे	-9.49098
▁दावहानि	-9.49098
▁दाहोना	-9.49098
▁दि-	-9.49098
▁नंलिया।	-9.49098
▁नङाब्लाबो	-9.49098
▁नांनो	-9.49098
▁नागारनानै	-9.49098
▁नागिरो।	-9.49098
▁नायै	-9.49098
▁नार्जा	-9.49098
▁फरायसालिनि	-9.49098
▁फोजोबनो	-9.49098
▁फोलेर	-9.49098
▁बाथ्राखौनो	-9.49098
▁बानजायनाय	-9.49098
▁बिजि	-9.49098
▁बुंजायो।	-9.49098
▁बेथʼ	-9.49098
▁ब्रह्मवा	-9.49098
▁माबार।	-9.49098
▁मुस्रिमा	-9.49098
▁मेलाव	-9.49098
▁रजिया	-9.49098
▁राइजोफोरा	-9.49098
▁रुवाथि	-9.49098
▁लांनाय	-9.49098
▁लानानै।	-9.49098
▁लोरबां	-9.49098
▁शंकरा	-9.49098
▁संसारनि	-9.49098
▁सलʼमा।	-9.49098
▁सोंबाय--	-9.49098
▁हरो।	-9.49098
▁हानजा	-9.49098
▁हाब	-9.49098
▁हाल	-9.49098
▁"नाथाय	-9.52872
▁आखाय	-9.52872
▁आखुथाय	-9.52872
▁आदै	-9.52872
▁आनाराम	-9.52872
▁आबौ।	-9.52872
▁आलाइस्रिखौ	-9.52872
▁इन्दुप्रभा	-9.52872
▁ओंखारबाय।	-9.52872
▁ओंखारलाङो	-9.52872
▁कलेजनि	-9.52872
▁कासार	-9.52872
▁खनसाय	-9.52872
▁गिज्रा	-9.52872
▁गुन्दानि	-9.52872
▁गुसु	-9.52872
▁गैया।"	-9.52872
▁गोजोनै	-9.52872
▁गोमजोर	-9.52872
▁गोलाउ	-9.52872
▁जेखौ	-9.52872
▁जोंनानै	-9.52872
▁जोंबो	-9.52872
▁टेबिलाव	-9.52872
▁थावनि	-9.52872
▁था।	-9.52872
▁थैखौ	-9.52872
▁थौ	-9.52872
▁दाया	-9.52872
▁दिनैसो	-9.52872
▁दुर्जां	-9.52872
▁देरहाग्राया	-9.52872
▁नागिरनाय	-9.52872
▁नाय	-9.52872
▁नायजाबाव	-9.52872
▁नायहरो।	-9.52872
▁नायो।	-9.52872
▁नेर्सोन	-9.52872
▁नों,	-9.52872
▁प्रेमधरा	-9.52872
▁फावथाइगिरिया	-9.52872
▁फावथाया	-9.52872
▁फिसाइखौ	-9.52872
▁फोथाराव	-9.52872
▁फोरमायनो	-9.52872
▁बमा	-9.52872
▁बाराद्राय	-9.52872
▁बारान्दायाव	-9.52872
▁बिबानखौ	-9.52872
▁बिसिनि	-9.52872
▁बिसोरनो	-9.52872
▁बुंब्ला	-9.52872
▁बुनानै	-9.52872
▁बेजों	-9.52872
▁बोर	-9.52872
▁बोसोराव	-9.52872
▁मुंखʼनो	-9.52872
▁मुलिखौ	-9.52872
▁रादाब	-9.52872
▁रोमै	-9.52872
▁लामाया	-9.52872
▁लिरगिरिनि	-9.52872
▁लोगोआव	-9.52872
▁सान्नाय	-9.52872
▁सायावनो	-9.52872
▁स्कुलाव	-9.52872
▁हमथानानै	-9.52872
▁हानायनि	-9.52872
▁हुगारनानै	-9.52872
▁होग्रा	-9.52872
▁18	-9.56794
▁अफ	-9.56794
▁अब्राम	-9.56794
▁आच्छा	-9.56794
▁आफादाव	-9.56794
▁आबौ,	-9.56794
▁आलाइखौ	-9.56794
▁आलाइस्रि	-9.56794
▁एखनबा	-9.56794
▁खामानिनि	-9.56794
▁खुगाजों	-9.56794
▁खोनासंनो	-9.56794
▁गाबनि	-9.56794
▁गिनो	-9.56794
▁गिलुं	-9.56794
▁गोग्लैयो।	-9.56794
▁गोबारै	-9.56794
▁गोसा	-9.56794
▁गोहोआ	-9.56794
▁जानो।	-9.56794
▁जेनबा	-9.56794
▁जोबनाय	-9.56794
▁जोमैया	-9.56794
▁टाउनाव	-9.56794
▁ड्रइं	-9.56794
▁दाद्रि	-9.56794
▁दावा	-9.56794
▁दिहुननाय	-9.56794
▁देरहासार	-9.56794
▁नेम	-9.56794
▁नोंसिनि	-9.56794
▁नोंसोरखौ	-9.56794
▁फाइल	-9.56794
▁बहाबा	-9.56794
▁बादि।	-9.56794
▁बाला	-9.56794
▁बावदिया	-9.56794
▁बिगोमा	-9.56794
▁बुजिबाय	-9.56794
▁बेवहायनो	-9.56794
▁मावनायनि	-9.56794
▁मिहिरनि	-9.56794
▁मोखांजों	-9.56794
▁मोनाबिलियाव	-9.56794
▁मोन्नै	-9.56794
▁राइजोफोरनि	-9.56794
▁राहाजों	-9.56794
▁रोङा	-9.56794
▁रोङा।	-9.56794
▁लांबाय।	-9.56794
▁लानानैनो	-9.56794
▁लाबोयो	-9.56794
▁लेङाइ	-9.56794
▁समखौ	-9.56794
▁साननाया	-9.56794
▁सान्नो	-9.56794
▁सिगाङावनो	-9.56794
▁सिमान	-9.56794
▁सुख	-9.56794
▁सुरनानै	-9.56794
▁सेथि	-9.56794
▁सोरबाफोर	-9.56794
▁सोलायनानै	-9.56794
▁सोलायनाय	-9.56794
▁हमदों।	-9.56794
▁हमना	-9.56794
▁हरो	-9.56794
▁हानि	-9.56794
▁हान्जानि	-9.56794
▁हेलारामा	-9.56794
▁.....	-9.60876
▁23	-9.60876
▁August,	-9.60876
▁अफिस	-9.60876
▁अरखिया	-9.60876
▁आग्रां	-9.60876
▁आनारीखौ	-9.60876
▁आय	-9.60876
▁आसा	-9.60876
▁ओइ	-9.60876
▁कमिटिनि	-9.60876
▁कम्पिउटारा	-9.60876
▁खनायाव	-9.60876
▁खालामनाया	-9.60876
▁खुरै	-9.60876
▁खेबनै	-9.60876
▁खोमायाव	-9.60876
▁गं	-9.60876
▁गाइखेर	-9.60876
▁गेदेमा	-9.60876
▁गोथे	-9.60876
▁गोदाननि	-9.60876
▁गोबा	-9.60876
▁गोरोब	-9.60876
▁जानाय।	-9.60876
▁जाब्लानो	-9.60876
▁जारिमिन	-9.60876
▁जाहोन	-9.60876
▁जोमै	-9.60876
▁थबेन-	-9.60876
▁थां।	-9.60876
▁थालानि	-9.60876
▁थैबाय	-9.60876
▁दंबावो	-9.60876
▁दखना	-9.60876
▁दयाराम	-9.60876
▁दरखं	-9.60876
▁दानानै	-9.60876
▁दायखौ	-9.60876
▁नʼखरनि	-9.60876
▁नांगोन।	-9.60876
▁नायो	-9.60876
▁निजोम	-9.60876
▁नुना	-9.60876
▁पुलिसा	-9.60876
▁फरायनानै	-9.60876
▁फिननाय	-9.60876
▁फुङाव	-9.60876
▁फैया	-9.60876
▁बडʼ	-9.60876
▁बडʼलेण्ड	-9.60876
▁बसुमतारी	-9.60876
▁बाबुवा	-9.60876
▁बारगʼ	-9.60876
▁बिनाराम-	-9.60876
▁बियो-	-9.60876
▁बुंनायसाय	-9.60876
▁बेरखांदों।	-9.60876
▁बेसेबांबा	-9.60876
▁बोथोरनि	-9.60876
▁मन्जुखौ	-9.60876
▁मा,	-9.60876
▁मिथिनानै	-9.60876
▁मुगायाव	-9.60876
▁मोदैखौ	-9.60876
▁मोनदोंमोन	-9.60876
▁मोनब्रै	-9.60876
▁मोनसेया	-9.60876
▁मोनाबिलि	-9.60876
▁या	-9.60876
▁रंजालिया	-9.60876
▁रैखाथिनि	-9.60876
▁लाहार	-9.60876
▁संख्रि	-9.60876
▁सरासनस्रायै	-9.60876
▁साइकेलखौ	-9.60876
▁सानैनि	-9.60876
▁सारिनि	-9.60876
▁सासेबो	-9.60876
▁सिलाया	-9.60876
▁सुदेम	-9.60876
▁सुफुंनो	-9.60876
▁सेनानै	-9.60876
▁सो	-9.60876
▁स्रोद	-9.60876
▁हमनाय	-9.60876
▁हादोरगिरि	-9.60876
▁होनांगौ	-9.60876
▁अ,	-9.65132
▁अन्नाय	-9.65132
▁अफिसार	-9.65132
▁अलकाखौ	-9.65132
▁आंहा।	-9.65132
▁आनारामा	-9.65132
▁आफादगिरि।	-9.65132
▁आहार	-9.65132
▁इराग्दावनि	-9.65132
▁खानाय	-9.65132
▁खालामनांगौ	-9.65132
▁खें	-9.65132
▁ख्रे	-9.65132
▁गंनै	-9.65132
▁गलʼवा।	-9.65132
▁गस्ला	-9.65132
▁गैयाब्लाबो	-9.65132
▁गोसोवाव	-9.65132
▁घन्टा	-9.65132
▁ज	-9.65132
▁जाबाय-	-9.65132
▁जाबाय।"	-9.65132
▁जासे	-9.65132
▁जाहार	-9.65132
▁जाहोनाव	-9.65132
▁जिबा	-9.65132
▁जिरायनाय	-9.65132
▁टेबिल	-9.65132
▁था.	-9.65132
▁थानाया	-9.65132
▁थिलियाव	-9.65132
▁दाजाबदाखौ	-9.65132
▁दानायाव	-9.65132
▁दाफोदार	-9.65132
▁दिन्थिदों।	-9.65132
▁दिल्लीयाव	-9.65132
▁दुबफुं	-9.65132
▁दुर्जांनि	-9.65132
▁देरहाग्रानि	-9.65132
▁दोन्नाय	-9.65132
▁नङामोन	-9.65132
▁नवा	-9.65132
▁नवावनो	-9.65132
▁नागिरनो	-9.65132
▁नागिरो	-9.65132
▁नाजादों।	-9.65132
▁नाजायो।	-9.65132
▁नुब्ला	-9.65132
▁फालो	-9.65132
▁बाथुवाया	-9.65132
▁बामुन	-9.65132
▁बायजो	-9.65132
▁बाहाय	-9.65132
▁बाहायो।	-9.65132
▁बिलिफाङा।	-9.65132
▁बिसिया	-9.65132
▁बिसोरजों	-9.65132
▁बिहा।	-9.65132
▁बुङै	-9.65132
▁बेरखां	-9.65132
▁बेरखाङो।	-9.65132
▁बेलस्रिया	-9.65132
▁बे।	-9.65132
▁बोब्ला	-9.65132
▁ब्रै	-9.65132
▁मनजुलाया	-9.65132
▁महाराजानि	-9.65132
▁माना	-9.65132
▁मैदेर	-9.65132
▁मोजांनि	-9.65132
▁मोजां।	-9.65132
▁मोजाङैनो	-9.65132
▁मोदाइ	-9.65132
▁मोननाया	-9.65132
▁मोननि	-9.65132
▁मोनब्लाबो	-9.65132
▁रांजों	-9.65132
▁लाइमोन	-9.65132
▁लोब	-9.65132
▁समाजा	-9.65132
▁सानबाय-	-9.65132
▁सानाय	-9.65132
▁सार	-9.65132
▁सिथ्लायाव	-9.65132
▁सिरि।	-9.65132
▁सिलाइ	-9.65132
▁हगार	-9.65132
▁हरा	-9.65132
▁होफैयो।	-9.65132
▁हारिमु	-9.6733
▁अनसुंथाइ	-9.69578
▁अलका	-9.69578
▁आंसो	-9.69578
▁आंहाबो	-9.69578
▁आइ,	-9.69578
▁आखलनि	-9.69578
▁आनान	-9.69578
▁इनायनो	-9.69578
▁एन.	-9.69578
▁कमाण्डखौ	-9.69578
▁खफʼ	-9.69578
▁खालामबावनो	-9.69578
▁गंफा	-9.69578
▁गाबनाय	-9.69578
▁गारांजों	-9.69578
▁गुदियाव	-9.69578
▁गुदुंजों	-9.69578
▁गुसुं	-9.69578
▁गैला।	-9.69578
▁गोजौनि	-9.69578
▁गोमोथाव	-9.69578
▁जयो	-9.69578
▁जा,	-9.69578
▁जागोन,	-9.69578
▁जायखिजाया	-9.69578
▁जालाङो।	-9.69578
▁जाहोनो	-9.69578
▁जिबौ	-9.69578
▁जेकेटखौ	-9.69578
▁जोंनाव	-9.69578
▁जौनि	-9.69578
▁थान्दै	-9.69578
▁थामथि	-9.69578
▁थैनाय	-9.69578
▁थैनो	-9.69578
▁दांनानै	-9.69578
▁दिन्थियो	-9.69578
▁दिहुननानै	-9.69578
▁दुंहाव	-9.69578
▁देहायाव	-9.69578
▁दोननो	-9.69578
▁दोनो।	-9.69578
▁नंगुबै	-9.69578
▁नंगौ।	-9.69578
▁नागिरदों।	-9.69578
▁नाजादोंमोन।	-9.69578
▁नुजागोन।	-9.69578
▁नोंथांखौ	-9.69578
▁फाथो	-9.69578
▁फाहार	-9.69578
▁फिसाज्लाखौ	-9.69578
▁फिसाफोरखौ	-9.69578
▁फेस्ला	-9.69578
▁फैगोन	-9.69578
▁फैयाखै।	-9.69578
▁बबेनि	-9.69578
▁बसुमतारीया	-9.69578
▁बांद्राय	-9.69578
▁बाजि	-9.69578
▁बाथ्राफोरखौ	-9.69578
▁बायदियै	-9.69578
▁बायनो	-9.69578
▁बारियाव	-9.69578
▁बिजिरनाय	-9.69578
▁बिफां,	-9.69578
▁बेमारि	-9.69578
▁बेराम	-9.69578
▁बेसाद	-9.69578
▁बैसोआ	-9.69578
▁बोनो	-9.69578
▁मंगलसिं	-9.69578
▁मखʼजाथाव	-9.69578
▁मथे	-9.69578
▁माखन	-9.69578
▁माथो।	-9.69578
▁मानोना,	-9.69578
▁मावरिया	-9.69578
▁माहारियारि	-9.69578
▁मोनखो	-9.69578
▁मोननायखौ	-9.69578
▁मोन्दों।	-9.69578
▁मोन्नाया	-9.69578
▁राज	-9.69578
▁राम	-9.69578
▁रायलायनो	-9.69578
▁रेजें	-9.69578
▁लं	-9.69578
▁लाजिनाय	-9.69578
▁लोगोनि	-9.69578
▁शान्तिखौ	-9.69578
▁साजों	-9.69578
▁सानदों।	-9.69578
▁सानबाय।	-9.69578
▁सालि	-9.69578
▁सावनानै	-9.69578
▁सिनेमा	-9.69578
▁सु	-9.69578
▁सुजुग्रा	-9.69578
▁सोरखारि	-9.69578
▁हाथाय	-9.69578
▁हामो।	-9.69578
▁हायैनि	-9.69578
▁"नोंथाङा	-9.7423
▁"सोर	-9.7423
▁......	-9.7423
▁6	-9.7423
▁अनसुला	-9.7423
▁अरहे	-9.7423
▁आं-	-9.7423
▁आंनिफ्राय	-9.7423
▁आखाइनिफ्राय	-9.7423
▁आखु,	-9.7423
▁आद्रा	-9.7423
▁आमाइ	-9.7423
▁आयदायाव	-9.7423
▁आरतिया।	-9.7423
▁इंराजि	-9.7423
▁इयुन	-9.7423
▁इस	-9.7423
▁उनावबो	-9.7423
▁के	-9.7423
▁केसखौ	-9.7423
▁क्लास	-9.7423
▁खरʼनि	-9.7423
▁खानाइखौ	-9.7423
▁खिन्थि	-9.7423
▁गंस्रिनानै	-9.7423
▁गुरैयै	-9.7423
▁गेजेरनि	-9.7423
▁गोगो	-9.7423
▁गोजों	-9.7423
▁गोदाना	-9.7423
▁गोरा।	-9.7423
▁जनो	-9.7423
▁जयो।	-9.7423
▁जायगाखौ	-9.7423
▁जारौ	-9.7423
▁जिनिस	-9.7423
▁जिराय	-9.7423
▁जिरायनो	-9.7423
▁जेना,	-9.7423
▁थांखो	-9.7423
▁थागिबि	-9.7423
▁थाङा।	-9.7423
▁थानांगौ	-9.7423
▁थाया	-9.7423
▁थारै	-9.7423
▁थाल	-9.7423
▁थिर	-9.7423
▁थुनलायाव	-9.7423
▁थेफेनखौ	-9.7423
▁दाना	-9.7423
▁दानाव	-9.7423
▁दालाइ	-9.7423
▁देग्लाय	-9.7423
▁दैखौ	-9.7423
▁नायोब्ला	-9.7423
▁नेबाय	-9.7423
▁नोगोरनि	-9.7423
▁फालांगियारि	-9.7423
▁फाहामथायनि	-9.7423
▁फुजा	-9.7423
▁फैगासिनो	-9.7423
▁फोथाय	-9.7423
▁फोरमायनानै	-9.7423
▁फोसावनाय	-9.7423
▁बसुमतारी,	-9.7423
▁बादल,	-9.7423
▁बानजायनो	-9.7423
▁बिखुङाव	-9.7423
▁बिखौनो	-9.7423
▁बिनानै	-9.7423
▁बिलाइनि	-9.7423
▁बिलिफां	-9.7423
▁बुंनायसै	-9.7423
▁बुंनायसै-	-9.7423
▁बुनो	-9.7423
▁बेखेवगास्नि	-9.7423
▁बेगर	-9.7423
▁बेलखौ	-9.7423
▁बेलाय	-9.7423
▁बोराइ	-9.7423
▁बोसोन	-9.7423
▁मनजुनि	-9.7423
▁मलेनजों	-9.7423
▁महना	-9.7423
▁माब्लाबाबो	-9.7423
▁मावथि	-9.7423
▁मोदोमा	-9.7423
▁मोननैजों	-9.7423
▁मोन्दों	-9.7423
▁रंजानायनि	-9.7423
▁राइजोआ	-9.7423
▁लारि	-9.7423
▁समाजारि	-9.7423
▁सरकारनि	-9.7423
▁सलʼ,	-9.7423
▁सलʼ।	-9.7423
▁सानदोंमोन	-9.7423
▁सानैया	-9.7423
▁सान्नाया	-9.7423
▁सेप्तेम्बरखालि	-9.7423
▁सोमबोरा	-9.7423
▁स्रा	-9.7423
▁हारसिंनो	-9.7423
▁होयै	-9.7423
▁"नंगौ	-9.79109
▁.........	-9.79109
▁21	-9.79109
▁4	-9.79109
▁अनसाय	-9.79109
▁अन्थाइ	-9.79109
▁अब्लानो	-9.79109
▁अलकानि	-9.79109
▁आगदा	-9.79109
▁आमाय	-9.79109
▁उन्दु	-9.79109
▁उल्था	-9.79109
▁एइ	-9.79109
▁एस.	-9.79109
▁ओंखारो।	-9.79109
▁ओनसोलनि	-9.79109
▁कक्राझार	-9.79109
▁कमल	-9.79109
▁खथा	-9.79109
▁खामसालियाव	-9.79109
▁खुन्दुं	-9.79109
▁खोन्दो	-9.79109
▁गर	-9.79109
▁गलʼखौ	-9.79109
▁गाननानै	-9.79109
▁गाबो।	-9.79109
▁गावबुरा	-9.79109
▁गिथाव	-9.79109
▁गोग्लैयो	-9.79109
▁गोजाननि	-9.79109
▁गोर	-9.79109
▁गोरिब	-9.79109
▁गोसोया	-9.79109
▁जयै	-9.79109
▁जानाय,	-9.79109
▁जायफोर	-9.79109
▁जोहोलावनि	-9.79109
▁थबेन	-9.79109
▁थांदिनि	-9.79109
▁थांदों।	-9.79109
▁थानांगोन।	-9.79109
▁थाबै	-9.79109
▁थारैब्ला	-9.79109
▁थाला	-9.79109
▁थुनफावथाइनि	-9.79109
▁दंना	-9.79109
▁दर	-9.79109
▁दामै	-9.79109
▁दावबाय	-9.79109
▁दासान्दि	-9.79109
▁दिउ	-9.79109
▁नायबाय।	-9.79109
▁नायहरबाय	-9.79109
▁नार्जारीया	-9.79109
▁निदान	-9.79109
▁नेहाथारि	-9.79109
▁नेहाद	-9.79109
▁फालांगि	-9.79109
▁फिसाजोआ	-9.79109
▁फोजोबनानै	-9.79109
▁फोरमायग्रा	-9.79109
▁बडʼलेण्डनि	-9.79109
▁बाथि	-9.79109
▁बाबु।	-9.79109
▁बायजोयाव	-9.79109
▁बावदियाया	-9.79109
▁बाहागोनि	-9.79109
▁बुंहरबाय--	-9.79109
▁बुरै	-9.79109
▁बेखेवगानै	-9.79109
▁भरम	-9.79109
▁भारा	-9.79109
▁मन्स	-9.79109
▁मानिनां	-9.79109
▁मानिबा	-9.79109
▁मेंनाय	-9.79109
▁मोखांनि	-9.79109
▁मोदैया	-9.79109
▁मोनजाया।	-9.79109
▁मोनैनि	-9.79109
▁रावजोंबो	-9.79109
▁राव।	-9.79109
▁रिंगायाव	-9.79109
▁रेन्जारा	-9.79109
▁ला	-9.79109
▁लांगोनायाव	-9.79109
▁लांबाय	-9.79109
▁लुबैनायखौ	-9.79109
▁शान्ति	-9.79109
▁सानस्रि	-9.79109
▁सान्दोंमोन	-9.79109
▁सावगारिखौ	-9.79109
▁सावरायनो	-9.79109
▁सासेनि	-9.79109
▁सासेलʼ	-9.79109
▁साहाखौ	-9.79109
▁सिलाराम	-9.79109
▁सुनि	-9.79109
▁सेंग्राफ्रा	-9.79109
▁सेप्तेम्बराव	-9.79109
▁सोंनानै	-9.79109
▁सोद्रोमा	-9.79109
▁सोरखौबा	-9.79109
▁हा-हु	-9.79109
▁हांखोजों	-9.79109
▁हांगार	-9.79109
▁हाग्रायाव	-9.79109
▁हाजासे	-9.79109
▁हाजोनि	-9.79109
▁हाबाफारियाव	-9.79109
▁हिसाब	-9.79109
▁"दे	-9.84238
▁16	-9.84238
▁6.	-9.84238
▁अखानायै	-9.84238
▁अजद	-9.84238
▁आंखौ।	-9.84238
▁आइया	-9.84238
▁आथिंखौ	-9.84238
▁आदार	-9.84238
▁आयदाखौ	-9.84238
▁उ,	-9.84238
▁ए,	-9.84238
▁कल्पना,	-9.84238
▁खबर	-9.84238
▁खाइला	-9.84238
▁खावलायाव	-9.84238
▁खुगाया	-9.84238
▁खोमदोना	-9.84238
▁खौसे	-9.84238
▁गां	-9.84238
▁गांनै	-9.84238
▁गासिनो	-9.84238
▁गोखा	-9.84238
▁गोबावनि	-9.84238
▁गोमानाय	-9.84238
▁जमा	-9.84238
▁जायगायावनो	-9.84238
▁जायाखिसै।	-9.84238
▁जेला	-9.84238
▁जेसे	-9.84238
▁जोंलाय	-9.84238
▁ट्राइबेलफोरनि	-9.84238
▁थांदो।	-9.84238
▁थांनायनि	-9.84238
▁थांनायाव	-9.84238
▁थादों	-9.84238
▁थानानि	-9.84238
▁थामथिम	-9.84238
▁थुनफावथाइ	-9.84238
▁थैया	-9.84238
▁दʼ	-9.84238
▁दां	-9.84238
▁दाजाबदाया	-9.84238
▁दालाय	-9.84238
▁दुपसावफा	-9.84238
▁दैख्रं	-9.84238
▁दैदेनगिरि	-9.84238
▁दैमा	-9.84238
▁द्रइं	-9.84238
▁धोन	-9.84238
▁नङालै	-9.84238
▁नायगोन	-9.84238
▁नुदों	-9.84238
▁नोंखि	-9.84238
▁न।	-9.84238
▁पुराना	-9.84238
▁फटʼखौ	-9.84238
▁फारियाया	-9.84238
▁फुंखा	-9.84238
▁फैब्ला	-9.84238
▁फोर	-9.84238
▁बाजिनि	-9.84238
▁बायनाय	-9.84238
▁बारगʼनो	-9.84238
▁बारनाय	-9.84238
▁बारनि	-9.84238
▁बासा	-9.84238
▁बिजिरगिरिया	-9.84238
▁बिनानाव।	-9.84238
▁बिलिफांखौ	-9.84238
▁बिसिना	-9.84238
▁बुंनांगौ	-9.84238
▁बेखेवगाथाम	-9.84238
▁बेदद	-9.84238
▁बेलायाव	-9.84238
▁मबेबा	-9.84238
▁महनलालनि	-9.84238
▁मावो	-9.84238
▁मासि	-9.84238
▁मिनिनाय	-9.84238
▁मुंखʼनांदि,	-9.84238
▁मुवाफोरखौ	-9.84238
▁मेट्रिक	-9.84238
▁मोथो	-9.84238
▁मोदैजों	-9.84238
▁मोनायाव	-9.84238
▁मोनोब्ला	-9.84238
▁रावआ	-9.84238
▁रुंसारि	-9.84238
▁रुमनिफ्राय	-9.84238
▁रैसुमै	-9.84238
▁रोखोमै	-9.84238
▁रोन	-9.84238
▁रोनाव	-9.84238
▁लाखिनानै	-9.84238
▁लादोंमोन	-9.84238
▁लोगो।	-9.84238
▁लोङो	-9.84238
▁संगालि	-9.84238
▁समनिफ्रायनो	-9.84238
▁सम।	-9.84238
▁सलʼफोरा	-9.84238
▁साथाम	-9.84238
▁सार।"	-9.84238
▁सावगारिया	-9.84238
▁सावराय	-9.84238
▁सिखा	-9.84238
▁सिगांनो	-9.84238
▁सुशान्तवा	-9.84238
▁सेयाराव	-9.84238
▁सोदोबजों	-9.84238
▁हमनायसै।	-9.84238
▁हरखाबै	-9.84238
▁हांगारिया	-9.84238
▁हाखराव	-9.84238
▁हादराव	-9.84238
▁हाबाफारिखौ	-9.84238
▁हाबाफारिनि	-9.84238
▁हामा	-9.84238
▁हे	-9.84238
▁होम्बा	-9.84238
▁जारिमिननि	-9.86905
▁"फा	-9.89645
▁30	-9.89645
▁I	-9.89645
▁अक्टबर	-9.89645
▁अन	-9.89645
▁अनसुलि	-9.89645
▁अरा	-9.89645
▁आंदि	-9.89645
▁आयदानि	-9.89645
▁आलाइया।	-9.89645
▁आवगायाव	-9.89645
▁एफाग्राफ	-9.89645
▁ओंखारनो	-9.89645
▁ओंखारलाङो)	-9.89645
▁ओनसोलाव	-9.89645
▁खालामनायखौ	-9.89645
▁खालाय	-9.89645
▁खोनानै	-9.89645
▁गथʼफोरखौ	-9.89645
▁गावसिनि	-9.89645
▁गेट	-9.89645
▁गोजाननिफ्राय	-9.89645
▁गोमा	-9.89645
▁गोर्बोनि	-9.89645
▁जʼयो।	-9.89645
▁जागासिनो	-9.89645
▁जालांदों।	-9.89645
▁जु	-9.89645
▁जेनिबो	-9.89645
▁जौखौ	-9.89645
▁थाइजा	-9.89645
▁थाखा	-9.89645
▁थाखाय,	-9.89645
▁थाजिम	-9.89645
▁थिउरियाफोरा	-9.89645
▁थुनलाइयाव	-9.89645
▁थैयो	-9.89645
▁थोजासे	-9.89645
▁दाइनिं	-9.89645
▁दाजाबनाय	-9.89645
▁दिनैनो	-9.89645
▁दुखुथिया	-9.89645
▁दोनबाय।	-9.89645
▁नागिरना	-9.89645
▁नाजानायाव	-9.89645
▁नाथ	-9.89645
▁नार्जारी	-9.89645
▁नुवाखै	-9.89645
▁नेरसोन	-9.89645
▁नोंखौनो	-9.89645
▁नोंसो	-9.89645
▁नोगोराव	-9.89645
▁नोजोरजों	-9.89645
▁प्रग्राम	-9.89645
▁फंनैसो	-9.89645
▁फंबाय।	-9.89645
▁फारनैजों	-9.89645
▁फुदुंनानै	-9.89645
▁फोलेरनि	-9.89645
▁बबेयाव	-9.89645
▁बहननानै	-9.89645
▁बांला	-9.89645
▁बाजाराव	-9.89645
▁बायदिनो	-9.89645
▁बारि	-9.89645
▁बावनानै	-9.89645
▁बाहायनायखौ	-9.89645
▁बिदिबादि	-9.89645
▁बिमा-बिफा	-9.89645
▁बिसोर।	-9.89645
▁बुंखो	-9.89645
▁बुंबाय।	-9.89645
▁बुरैया	-9.89645
▁बेंगा	-9.89645
▁बेखेवगासे	-9.89645
▁बोदोर	-9.89645
▁भारतारि	-9.89645
▁मानसियानो	-9.89645
▁माबा-माबि	-9.89645
▁मिनियो।	-9.89645
▁मुंख्लं	-9.89645
▁मुंमानि	-9.89645
▁मुश्री	-9.89645
▁मेगनखौ	-9.89645
▁मेमʼरि	-9.89645
▁राजाखौ	-9.89645
▁रिंसारखौ	-9.89645
▁रोङा,	-9.89645
▁लाबो	-9.89645
▁लिरनायाव	-9.89645
▁लुबैया।	-9.89645
▁लेंग्रा	-9.89645
▁लोगोनो	-9.89645
▁समायस्रीया	-9.89645
▁सलʼमाखौ	-9.89645
▁सांग्रांथि	-9.89645
▁सानजा	-9.89645
▁सानैसो	-9.89645
▁सायाराम	-9.89645
▁सिमा	-9.89645
▁सुखु	-9.89645
▁सुथुरा	-9.89645
▁सेंग्राफोरा	-9.89645
▁सैबारीया	-9.89645
▁सोङो-	-9.89645
▁सोमावसारनायनि	-9.89645
▁सोरजिनो	-9.89645
▁हमदांनो	-9.89645
▁हरबाय	-9.89645
▁हरबिलासा	-9.89645
▁हांखोआ	-9.89645
▁हाजेव	-9.89645
▁हाबनो	-9.89645
▁हामला	-9.89645
▁हावरिया	-9.89645
▁हिन्दु	-9.89645
▁हुगारो	-9.89645
▁होनबा	-9.89645
▁होनायखौ	-9.89645
▁होयोब्ला	-9.89645
▁।।	-9.89645
▁"आरो	-9.9536
▁(4)	-9.9536
▁,	-9.9536
▁22	-9.9536
▁50	-9.9536
▁8	-9.9536
▁Windows	-9.9536
▁in	-9.9536
▁अख्रांनि	-9.9536
▁अननायनि	-9.9536
▁अनिमाया	-9.9536
▁अमब्रागं	-9.9536
▁अरखौ	-9.9536
▁आखुथायनि	-9.9536
▁आथिंनि	-9.9536
▁आदै,	-9.9536
▁आनजादाव	-9.9536
▁आबाद	-9.9536
▁आरति	-9.9536
▁आरतिया	-9.9536
▁इ,	-9.9536
▁इयुननि	-9.9536
▁उ	-9.9536
▁उन्दुग्रा	-9.9536
▁उन्दुनाय	-9.9536
▁उन्दैनिफ्राय	-9.9536
▁कमाण्ड	-9.9536
▁केस	-9.9536
▁खनसाया।	-9.9536
▁खाफालखौ	-9.9536
▁खाफालनि	-9.9536
▁खायनो	-9.9536
▁खालामदोंमोन।	-9.9536
▁खावनानै	-9.9536
▁खुनु	-9.9536
▁खुलुमनानै	-9.9536
▁खेमा	-9.9536
▁खोथायाव	-9.9536
▁गमामायैनो	-9.9536
▁गय-फाथै	-9.9536
▁गयथिखौ	-9.9536
▁गांफा	-9.9536
▁गाब्रै	-9.9536
▁गामियारि	-9.9536
▁गावरावा	-9.9536
▁गाहाय।	-9.9536
▁गिदिंनानै	-9.9536
▁गिलिद	-9.9536
▁गैलिया	-9.9536
▁गोथां,	-9.9536
▁गोब्राब।	-9.9536
▁गोयै	-9.9536
▁जाम्बा	-9.9536
▁जिङाव	-9.9536
▁जिसे	-9.9536
▁जोहोलाव।	-9.9536
▁ड्रयिं	-9.9536
▁थं	-9.9536
▁थांगासिनो	-9.9536
▁थाखायसो	-9.9536
▁थानायसै।	-9.9536
▁थिउरिया	-9.9536
▁दंखायो।	-9.9536
▁दंफांनि	-9.9536
▁दंब्ला	-9.9536
▁ददेरे	-9.9536
▁दरबासिखौ	-9.9536
▁दामनाय	-9.9536
▁दासान	-9.9536
▁दि,	-9.9536
▁दिनाव	-9.9536
▁दुखुखौ	-9.9536
▁दोनदों।	-9.9536
▁दोन्नो	-9.9536
▁नʼखौ	-9.9536
▁नंगौ,	-9.9536
▁नंला।	-9.9536
▁नरेना	-9.9536
▁नागिरब्ला	-9.9536
▁नाङो।	-9.9536
▁निस्थार	-9.9536
▁नेगासिनो	-9.9536
▁नोंनाव	-9.9536
▁नोगोर	-9.9536
▁नोगोरमानि	-9.9536
▁नोजोरा	-9.9536
▁फʼन	-9.9536
▁फाराग	-9.9536
▁फुरा	-9.9536
▁फैसा	-9.9536
▁फैसालि	-9.9536
▁फोरजा	-9.9536
▁बाजियाव	-9.9536
▁बानायनाय	-9.9536
▁बारनो	-9.9536
▁बाराव	-9.9536
▁बाहागोखौ	-9.9536
▁बिथांखौ	-9.9536
▁बिथांमोननि	-9.9536
▁बिनहारी	-9.9536
▁बिब्दिब्ला	-9.9536
▁बुङाखिसै।	-9.9536
▁बेखेवगाबा	-9.9536
▁बेखेवगाब्रै	-9.9536
▁बेखौलʼ	-9.9536
▁बेल	-9.9536
▁बोखांनानै	-9.9536
▁बोरायखौ	-9.9536
▁बोलोजों	-9.9536
▁ब्रह्म,	-9.9536
▁माननि	-9.9536
▁मानो,	-9.9536
▁मा।	-9.9536
▁मिथिनाय	-9.9536
▁मोगा-मोगि	-9.9536
▁मोनग्रा	-9.9536
▁मोनाखै	-9.9536
▁रथʼ	-9.9536
▁रां।	-9.9536
▁राजखान्थिनि	-9.9536
▁राजि	-9.9536
▁रेल	-9.9536
▁लागोन	-9.9536
▁लाबोदों	-9.9536
▁वेब	-9.9536
▁संनो	-9.9536
▁साननै	-9.9536
▁सालाइ	-9.9536
▁सालाया	-9.9536
▁सालिसनि	-9.9536
▁सालिसाव	-9.9536
▁साहित्य	-9.9536
▁सि.	-9.9536
▁सिखारो	-9.9536
▁सिख्लाखौ	-9.9536
▁सिगांआव	-9.9536
▁सिनो	-9.9536
▁सुथि	-9.9536
▁सुबुंखौ	-9.9536
▁सुबुंफोरखौ	-9.9536
▁सेन्देल	-9.9536
▁सेरजों	-9.9536
▁सेवारिया	-9.9536
▁सोनारनानै	-9.9536
▁सोमावसारनाय	-9.9536
▁सोरजिनाय	-9.9536
▁सोलायो।	-9.9536
▁स्टार्ट	-9.9536
▁हटेलाव	-9.9536
▁हरदों।	-9.9536
▁हाग्रानि	-9.9536
▁हाथायाव	-9.9536
▁हादरखौ	-9.9536
▁हाबहैबाय।	-9.9536
▁हामबुरा	-9.9536
▁हिन्जावफोरा	-9.9536
▁हिन्जावसा	-9.9536
▁हेफाजाबै	-9.9536
▁हेला	-9.9536
▁होदो	-9.9536
▁होनाया	-9.9536
▁हौवानि	-9.9536
▁नोजोराव	-9.98346
▁---	-10.0142
▁13	-10.0142
▁14	-10.0142
▁26	-10.0142
▁7	-10.0142
▁The	-10.0142
▁your	-10.0142
▁अʼ	-10.0142
▁अगेन	-10.0142
▁अनजिमा	-10.0142
▁अन्नायखौ	-10.0142
▁अरनानै	-10.0142
▁अलʼक	-10.0142
▁आंनि।	-10.0142
▁आइयै	-10.0142
▁आखुफोरा	-10.0142
▁आगोलनि	-10.0142
▁आजावनो	-10.0142
▁आनारीनि	-10.0142
▁इयुनाव	-10.0142
▁एम्बुवा	-10.0142
▁ओंखारो	-10.0142
▁ओरै	-10.0142
▁कमाण्ड।	-10.0142
▁खाजा	-10.0142
▁खानाया	-10.0142
▁खालामग्रा	-10.0142
▁खालायनानै	-10.0142
▁खावलाय	-10.0142
▁खुरनानै	-10.0142
▁खेंफोरथि	-10.0142
▁खैफोदनि	-10.0142
▁खोब	-10.0142
▁खोला	-10.0142
▁गंगार	-10.0142
▁गथायनानै	-10.0142
▁गनायथि	-10.0142
▁गसंनो	-10.0142
▁गाथाम	-10.0142
▁गानै	-10.0142
▁गान्नानै	-10.0142
▁गाबदों	-10.0142
▁गिलु-बालु	-10.0142
▁गु	-10.0142
▁गुसुङै	-10.0142
▁गेटाव	-10.0142
▁गैलामोन।	-10.0142
▁गोख्रोङै	-10.0142
▁गोमो	-10.0142
▁गोर्बोआव	-10.0142
▁चित्तरन्जन	-10.0142
▁जʼनानै	-10.0142
▁जाति	-10.0142
▁जानायमोन।	-10.0142
▁जानायसै।	-10.0142
▁जाफुंसार	-10.0142
▁जाबावनो	-10.0142
▁जायो।"	-10.0142
▁जासेनो	-10.0142
▁जिउवा	-10.0142
▁जिरादखौ	-10.0142
▁जुलिनि	-10.0142
▁जोबनानै	-10.0142
▁जोबबाय।	-10.0142
▁जोलैनि	-10.0142
▁टेबिलनि	-10.0142
▁थांनाया	-10.0142
▁थांनोसै।	-10.0142
▁थांहां	-10.0142
▁थाखोआव	-10.0142
▁थादोंमोन	-10.0142
▁थार।	-10.0142
▁थुबुर	-10.0142
▁थैनानै	-10.0142
▁दंबावो।	-10.0142
▁दङ,	-10.0142
▁ददेरेया।	-10.0142
▁दरबासिया	-10.0142
▁दस्रा	-10.0142
▁दाग	-10.0142
▁दावला	-10.0142
▁दुपसाव	-10.0142
▁दैदेननायाव	-10.0142
▁दैमाया	-10.0142
▁दोन्नानै	-10.0142
▁ननिफ्राय	-10.0142
▁नो	-10.0142
▁पाकिस्ताननि	-10.0142
▁प्राइभेट	-10.0142
▁फंबायखौ	-10.0142
▁फरायसाफोरा	-10.0142
▁फांथेनानै	-10.0142
▁फाननो	-10.0142
▁फालाय	-10.0142
▁फावथिनायाव	-10.0142
▁फिनखौ	-10.0142
▁फिसाइया	-10.0142
▁फोरोंगिरि	-10.0142
▁बथलखौ	-10.0142
▁बरʼफोरखौ	-10.0142
▁बां-सानराय	-10.0142
▁बाना	-10.0142
▁बिट	-10.0142
▁बिथांखि	-10.0142
▁बिदानि	-10.0142
▁बिदाया	-10.0142
▁बिनानावनि	-10.0142
▁बिफाना	-10.0142
▁बिबʼ	-10.0142
▁बिहावखौ	-10.0142
▁बुन्दिया	-10.0142
▁बेरखांदों	-10.0142
▁बेलासि	-10.0142
▁बोथोराव	-10.0142
▁बोयो।	-10.0142
▁बोराइदब	-10.0142
▁मन्थ्रिनि	-10.0142
▁मागोन	-10.0142
▁मावजि	-10.0142
▁मिथियो	-10.0142
▁मुलियाव	-10.0142
▁मुसुखा	-10.0142
▁मोब्लावा	-10.0142
▁मोसाया	-10.0142
▁रमेना	-10.0142
▁राइजोफोरखौ	-10.0142
▁राजथावनि	-10.0142
▁राजाजों	-10.0142
▁रामनाथखौ	-10.0142
▁राय	-10.0142
▁रायलायनाय	-10.0142
▁लरेना	-10.0142
▁लानाया	-10.0142
▁लाफानानै	-10.0142
▁लाहार-फाहार	-10.0142
▁लोङै	-10.0142
▁सना	-10.0142
▁ससे	-10.0142
▁साननैसो	-10.0142
▁सानैखौ	-10.0142
▁सार।	-10.0142
▁सावरायनाय	-10.0142
▁सिख्ला।	-10.0142
▁सिङा	-10.0142
▁सुबुंआ	-10.0142
▁सुबुंसाइ	-10.0142
▁सेक्सपीयेरनि	-10.0142
▁सोदोबआ	-10.0142
▁सोदोब।	-10.0142
▁सोरखारखौ	-10.0142
▁सोरखारनि	-10.0142
▁सोरबाबा	-10.0142
▁स्क्रल	-10.0142
▁हमथा	-10.0142
▁हरसे	-10.0142
▁हाखौ	-10.0142
▁हायना	-10.0142
▁हायाखैमोन	-10.0142
▁हुक	-10.0142
▁हुजुर	-10.0142
▁हुस	-10.0142
▁होखार	-10.0142
▁होदो।	-10.0142
▁होनांगोन	-10.0142
▁होबाय,	-10.0142
▁होलाङो।	-10.0142
▁!!!	-10.0788
▁"आंनि	-10.0788
▁"आदा	-10.0788
▁"जों	-10.0788
▁"नोंनि	-10.0788
▁'सान्दो	-10.0788
▁(ग)	-10.0788
▁*	-10.0788
▁..........	-10.0788
▁are	-10.0788
▁अजयखौ	-10.0788
▁अबथिरा	-10.0788
▁अरखि	-10.0788
▁आंनियाव	-10.0788
▁आखला	-10.0788
▁आनारामनि	-10.0788
▁आयै।	-10.0788
▁आरतिनि	-10.0788
▁आसागि	-10.0788
▁इन्दु	-10.0788
▁उदुराम	-10.0788
▁उनथिं	-10.0788
▁ओंखामखौ	-10.0788
▁ओंखारलांनाय	-10.0788
▁खरसा	-10.0788
▁खांनानै	-10.0788
▁खाफाला	-10.0788
▁खामफ्लाय	-10.0788
▁खामफ्लायाव	-10.0788
▁खारबोनाय	-10.0788
▁खालामगोन।	-10.0788
▁खालाम।	-10.0788
▁खालायनाय	-10.0788
▁खास्रि	-10.0788
▁खुगानि	-10.0788
▁खौराङा	-10.0788
▁ग	-10.0788
▁गगैया	-10.0788
▁गथʼफ्रा	-10.0788
▁गाबज्रि	-10.0788
▁गारनाय	-10.0788
▁गारामा	-10.0788
▁गारिया	-10.0788
▁गालांनाय	-10.0788
▁गावनाय	-10.0788
▁गाहामै	-10.0788
