<unk>	0
<s>	0
</s>	0
।	-2.97855
,	-3.81311
नि	-3.9305
ʼ	-3.9412
-	-4.25332
नो	-4.42429
खौ	-4.46884
▁आरो	-4.80239
▁बे	-4.95411
बो	-5.07872
नानै	-5.12423
▁	-5.14928
या	-5.17581
▁"	-5.18775
▁:	-5.23372
ा	-5.26181
▁आं	-5.2686
▁?	-5.32042
जों	-5.4067
▁मा	-5.47996
।"	-5.54039
▁!	-5.6568
ाव	-5.69567
याव	-5.7152
सो	-5.71611
▁(	-5.71866
ल	-5.75089
नाय	-5.75105
▁बियो	-5.77605
▁नों	-5.77671
ना	-5.78085
.	-5.94455
▁नाथाय	-5.9896
निफ्राय	-6.02713
)	-6.04167
मोन	-6.06093
बाय	-6.06863
▁बर	-6.08003
बा	-6.11427
न	-6.11936
▁दं	-6.14759
दों	-6.15497
ब्ला	-6.1662
▁नङा	-6.18785
▁बि	-6.19077
▁?"	-6.21196
▁--"	-6.25081
▁न	-6.25492
▁जायो	-6.26084
▁दा	-6.26314
▁एबा	-6.26614
▁सल	-6.29941
▁बिनि	-6.31165
मा	-6.31259
▁मोजां	-6.33063
वा	-6.33836
▁आंनि	-6.33942
र	-6.35335
▁मोनसे	-6.3784
▁गावनि	-6.37899
▁थाखाय	-6.38194
लाय	-6.38894
:	-6.41143
▁'	-6.42408
▁जा	-6.4291
थ	-6.43113
▁हा	-6.4369
म	-6.44449
▁लोगो	-6.46205
ं	-6.4866
ब	-6.4888
▁जों	-6.48942
ला	-6.49866
▁-	-6.50195
▁लानानै	-6.50541
स	-6.50775
▁उनाव	-6.51144
▁जाबाय	-6.51476
▁गुबुन	-6.52053
▁बादि	-6.55376
▁जादों	-6.56901
▁गैया	-6.57816
आ	-6.61233
'	-6.61343
ै	-6.61914
गोन	-6.62392
फोरा	-6.62621
▁बायदि	-6.63374
फोरखौ	-6.63702
▁ना	-6.64882
ग्रा	-6.6902
द	-6.69201
▁बुङो	-6.71266
▁गोनां	-6.71327
▁जानो	-6.71443
्	-6.72147
▁गोसो	-6.72185
▁ज	-6.73582
ो	-6.73812
▁जेरै	-6.74593
हा	-6.7475
▁सासे	-6.7484
▁मानो	-6.76217
▁थानाय	-6.76829
▁गाव	-6.77478
यै	-6.77668
से	-6.7805
सै	-6.81322
यो	-6.81416
▁सा	-6.821
▁सान	-6.8333
▁दिनै	-6.84243
▁बाथ्रा	-6.84499
सि	-6.84597
▁जानानै	-6.84792
▁जेबो	-6.85076
दि	-6.86041
क	-6.86935
▁नोंनि	-6.86942
▁हागौ	-6.87185
▁ग	-6.87632
खा	-6.87925
▁समाव	-6.88065
▁था	-6.88515
▁मोन	-6.88978
▁दै	-6.89249
रि	-6.89465
दोंमोन	-6.90003
▁हाबा	-6.9033
▁जानाय	-6.90661
फा	-6.91068
▁हाया	-6.919
फोर	-6.9355
ि	-6.94435
ब्लाबो	-6.96053
▁[	-6.9719
▁आ	-6.97397
▁बेखौ	-6.97525
▁बुं	-6.97542
▁बेनि	-6.97853
लै	-6.98299
▁फिसा	-6.99649
ग	-7.01263
▁हो	-7.01539
▁जागोन	-7.01656
▁गोदान	-7.02198
▁आंखौ	-7.03715
▁सि	-7.04438
"	-7.0453
फोरनि	-7.05334
▁खालामनो	-7.05614
▁आदा	-7.06405
रा	-7.06504
▁स	-7.07066
▁गथ	-7.07199
थि	-7.07319
त	-7.07819
य	-7.08472
▁एसे	-7.08899
सा	-7.09041
▁राव	-7.10434
▁गोबां	-7.10632
▁मोनो	-7.10811
वाव	-7.11282
▁ला	-7.11602
जा	-7.11706
▁सायाव	-7.12053
था	-7.12108
फ्रा	-7.1214
▁जौ	-7.1222
ख	-7.13398
▁सोर	-7.15037
▁सम	-7.15057
दा	-7.15403
नायाव	-7.15758
▁थायो	-7.15778
खि	-7.15979
▁)	-7.16379
▁अ	-7.16546
▁खर	-7.17056
▁बा	-7.17263
▁रां	-7.17621
▁मानसि	-7.17723
▁होननानै	-7.17773
ज	-7.17917
▁बै	-7.18165
लि	-7.18693
▁गाज्रि	-7.19
▁थां	-7.19243
▁माबा	-7.19573
▁गेजेराव	-7.19926
▁दे	-7.20292
खो	-7.21113
▁बिसोर	-7.22033
▁बिमा	-7.23992
▁बिखौ	-7.24215
दो	-7.24441
▁खालामनानै	-7.24511
बादि	-7.25818
▁दुखु	-7.25866
▁होन्नानै	-7.26822
नांगौ	-7.27755
▁सु	-7.27941
▁बुंनो	-7.28798
▁बेफोर	-7.29722
▁होनो	-7.29894
--	-7.30032
;	-7.30635
▁ए	-7.30741
▁थै	-7.31998
▁दि	-7.32457
▁जाय	-7.32923
आव	-7.3412
▁खालाम	-7.34325
ट	-7.34578
▁हर	-7.35929
▁जोंनि	-7.36483
▁फै	-7.36559
गा	-7.37715
▁बाथ्राखौ	-7.37755
▁दङ	-7.37875
▁जि	-7.37995
व	-7.3845
इ	-7.40367
नै	-7.40609
▁हायो	-7.4074
▁बुंबाय	-7.41286
सिन	-7.41924
▁होनानै	-7.42495
▁]	-7.42651
नाव	-7.43959
बि	-7.44187
▁सिरि	-7.44706
▁बारा	-7.4544
▁महर	-7.45499
खौनो	-7.46204
▁ख	-7.46558
▁आफा	-7.46801
▁इ	-7.47039
प	-7.47381
▁बार	-7.49523
▁एन	-7.49584
▁बु	-7.49975
▁--	-7.50078
▁जिउ	-7.5072
▁ब	-7.50912
उ	-7.51105
▁होनाय	-7.51877
बे	-7.52458
ङा	-7.52749
▁जाया	-7.52944
▁आइ	-7.53268
▁नामा	-7.54059
▁नाय	-7.54097
▁सोदोब	-7.54115
▁हानाय	-7.54267
▁ओंखाम	-7.5482
▁नोंखौ	-7.55011
नायनि	-7.5698
थार	-7.57944
▁नवाव	-7.58002
नाया	-7.58186
ी	-7.59311
थिं	-7.60367
▁सिगां	-7.6047
▁गल	-7.60985
का	-7.61501
▁थांनानै	-7.61916
सिम	-7.62302
▁अब्ला	-7.62689
▁लामा	-7.62751
▁मोनबाय	-7.628
▁मानसिया	-7.63359
▁फा	-7.63548
गासिनो	-7.63939
▁गा	-7.64354
▁माथो	-7.64399
▁आंहा	-7.64469
थाय	-7.64478
ब्रा	-7.64668
▁क	-7.64981
▁गोरा	-7.65253
▁नोंसोर	-7.65326
▁द	-7.6554
जि	-7.65577
▁नुनानै	-7.65637
▁उन	-7.65714
▁लोगोसे	-7.65854
▁सिङाव	-7.65946
▁दसे	-7.65948
▁फारसे	-7.66663
▁ह	-7.67604
▁होयो	-7.67794
▁बिब्दि	-7.67859
▁म	-7.67915
▁सोरबा	-7.68312
▁थानो	-7.6834
▁नांगौ	-7.68429
▁र	-7.68585
▁मोखां	-7.68682
▁राहा	-7.68818
▁जोनोम	-7.68911
▁मानोना	-7.69521
▁अल	-7.69576
▁गामिनि	-7.69805
▁मोना	-7.70066
▁खाथियाव	-7.70228
▁बेयो	-7.70389
▁से	-7.70515
▁अर	-7.71134
▁गासै	-7.7119
▁बुंनाय	-7.71238
▁थि	-7.71449
हां	-7.71875
▁थाबाय	-7.71902
▁सिं	-7.71982
▁राइजो	-7.73573
▁मुं	-7.74277
हो	-7.74518
▁राजा	-7.75014
▁सुबुं	-7.75414
▁उ	-7.75862
▁माव	-7.75902
▁बयबो	-7.75964
▁मेगन	-7.7648
े	-7.77124
खाय	-7.77345
▁आखु	-7.77402
▁माखासे	-7.78245
▁ओंखार	-7.78271
सु	-7.79052
▁गोहो	-7.79901
ड	-7.80104
खौबो	-7.80333
▁थांनाय	-7.80574
▁नु	-7.81121
▁हिन्जाव	-7.81199
दे	-7.81517
▁खा	-7.81539
फ	-7.81634
▁गंसे	-7.8167
▁नाङा	-7.81772
▁नुनो	-7.81932
▁गुबै	-7.82655
▁मोननाय	-7.84063
▁मोननै	-7.84167
▁थु	-7.84737
▁गाहाय	-7.85098
मि	-7.85659
▁लानो	-7.85989
▁बो	-7.86158
▁गोजौ	-7.86283
▁जाखो	-7.8634
▁रावबो	-7.86398
▁हौवा	-7.86667
है	-7.87153
मानि	-7.87447
▁सानो	-7.88425
▁जे	-7.88581
▁आर	-7.88618
▁आलेया	-7.89477
ु	-7.89518
▁बिसोरनि	-7.89541
▁दोन	-7.8994
▁खामानि	-7.90077
▁नि	-7.9012
▁नोंथां	-7.90361
▁होबाय	-7.90388
ए	-7.90462
ह	-7.90797
▁गोबाव	-7.90798
▁जो	-7.91196
▁थाङो	-7.91312
▁गोसोआव	-7.91524
▁हे	-7.9209
▁जायगा	-7.92351
▁लानाय	-7.92515
]	-7.92772
▁मान	-7.92853
s	-7.92984
▁आखाइ	-7.93219
▁लासै	-7.93554
आं	-7.9377
अ	-7.94015
जानाय	-7.941
▁सेंग्रा	-7.94103
▁जोबोद	-7.94308
याबो	-7.94581
▁साहा	-7.9459
▁महाराजा	-7.94685
▁गासिबो	-7.94769
▁सिख्ला	-7.95516
▁मोसा	-7.95579
▁नै	-7.96089
▁!"	-7.96096
▁बिलाइ	-7.96294
▁बोसोर	-7.96543
▁खौरां	-7.96579
▁ल	-7.96865
▁लायो	-7.97192
▁गारां	-7.97699
▁बिखा	-7.97899
टि	-7.98318
▁खार	-7.9892
नांगोन	-7.99635
▁बिदि	-7.99779
▁गिबि	-7.99982
▁बेखौनो	-8.0012
▁मालाय	-8.00329
▁बुंदों	-8.00614
▁आबौ	-8.00655
▁हाब	-8.00829
▁नां	-8.00907
ारि	-8.01281
▁बेनो	-8.01676
▁समाय	-8.01771
▁एम	-8.01847
ानो	-8.02414
▁सानै	-8.02526
▁जादोंमोन	-8.02578
▁सो	-8.02638
फोराव	-8.02968
▁मानसिनि	-8.03061
▁जेब्ला	-8.03295
▁थ	-8.03508
थे	-8.04695
लु	-8.04875
▁मोदै	-8.05286
▁थार	-8.05298
▁फैदों	-8.05386
बाव	-8.05648
▁गैयै	-8.05759
▁गासैबो	-8.06081
थो	-8.06122
▁गार	-8.0645
▁सानसे	-8.06604
▁जु	-8.06811
▁हांखो	-8.07179
▁थेवबो	-8.07401
▁मिनि	-8.0768
▁दाय	-8.07889
▁जानांगौ	-8.07975
▁फिन	-8.08354
▁बादल	-8.08399
▁दाबो	-8.08489
▁समावनो	-8.08622
गो	-8.08795
▁लिर	-8.08804
▁सिगाङाव	-8.08817
▁बिबार	-8.08864
▁खालामो	-8.08914
▁गेजेरजों	-8.08947
▁नङाब्ला	-8.09501
▁सुंद	-8.09605
▁बिहा	-8.09763
▁गेजेर	-8.09924
▁खोमा	-8.10537
▁गोलाव	-8.10587
▁हम	-8.11093
▁गाब	-8.11134
▁दन्दा	-8.11178
▁रंजा	-8.11703
▁बांसिन	-8.11728
▁थांनो	-8.11771
▁आखायाव	-8.1183
▁गु	-8.11862
नायसै	-8.1193
फै	-8.12139
▁मोनगोन	-8.12141
▁जोंथिया	-8.12227
▁फावथाइ	-8.12387
▁सेप्तेम्बर	-8.12422
▁बाय	-8.12728
▁फराय	-8.12744
▁गोसोखौ	-8.12756
▁बिनानाव	-8.12892
▁महरै	-8.13112
▁दान	-8.1339
▁बेसेबा	-8.13458
▁बिसि	-8.13481
रे	-8.13607
▁बाहागो	-8.13615
▁खालामनाय	-8.1377
▁लु	-8.14579
▁बेसे	-8.15088
▁बिदा	-8.15229
हर	-8.15429
▁सों	-8.15472
▁पि	-8.156
▁आंबो	-8.15846
▁जेब्लाबो	-8.1594
स्रि	-8.15988
▁गावखौ	-8.16216
▁नोंथाङा	-8.1635
न्दा	-8.16427
▁खिन्था	-8.1656
बु	-8.16829
▁लिरनाय	-8.16879
▁फैनानै	-8.17044
▁जिउनि	-8.17081
▁दानो	-8.17236
यानो	-8.17414
▁नायनानै	-8.17424
▁बिजाब	-8.17437
▁मोसौ	-8.17488
▁माबोरै	-8.17495
▁नोजोर	-8.17578
▁हागोन	-8.17607
▁मे	-8.1762
लाङो	-8.17659
▁सार	-8.17855
▁हि	-8.17947
...	-8.18214
▁फाव	-8.18228
▁फैयो	-8.18309
▁बिफा	-8.18654
▁दिन्थि	-8.19021
खां	-8.19162
▁एसेबां	-8.19313
▁फ	-8.19325
▁तुलाराम	-8.19354
▁आनारी	-8.19366
ले	-8.19539
मु	-8.19805
लांबाय	-8.19931
▁बुंनानै	-8.20078
▁पुलिस	-8.20163
गार	-8.20194
▁दंमोन	-8.20362
▁होदों	-8.20835
▁सानबाय	-8.20859
दै	-8.20938
▁मोजाङै	-8.21093
▁लां	-8.21229
▁देहा	-8.21306
थाव	-8.21777
▁नायजाब	-8.21988
▁गोजोन	-8.2199
सार	-8.22198
▁गावनो	-8.22446
▁रावखौ	-8.22536
नायखौ	-8.22628
ाबो	-8.22747
▁मलेना	-8.22921
▁बेनिखायनो	-8.22971
▁गोसोनि	-8.22971
लां	-8.23069
▁राय	-8.23341
▁सोमबोर	-8.2342
▁बादिब्ला	-8.23424
▁खि	-8.2359
▁नंगौ	-8.23726
▁हमबाय	-8.24588
▁हारि	-8.24589
▁नायनो	-8.24725
▁फिसाजो	-8.249
▁लाबाय	-8.25308
▁बिखायाव	-8.25424
▁दमन	-8.25424
▁गांसे	-8.25515
▁लेखा	-8.26204
▁मि	-8.26273
▁अजया	-8.26453
▁गोग्लै	-8.26668
▁गामि	-8.2677
▁गोरोन्थि	-8.26772
▁प्र	-8.27085
▁गिदिर	-8.27432
▁हारिनि	-8.27465
गौ	-8.27467
▁बेबादि	-8.27493
▁हाज	-8.275
▁जायगायाव	-8.27525
खालि	-8.2781
▁बड़	-8.28079
▁खाबु	-8.28118
o	-8.28208
▁हगार	-8.28358
री	-8.28682
नोसै	-8.28842
गिरि	-8.29014
▁बेयाव	-8.29146
▁सिखार	-8.29149
e	-8.29344
फु	-8.29375
▁गाहाइ	-8.29394
▁मोननो	-8.30079
फोरजों	-8.3027
▁मु	-8.30346
▁बिदिब्ला	-8.30394
▁सेर	-8.30437
सन	-8.30566
▁इराग्दाव	-8.30728
▁हमनानै	-8.30789
▁माबार	-8.31733
▁बेनिफ्राय	-8.31994
▁खु	-8.32025
▁बाहायनाय	-8.32178
▁थाखो	-8.32222
▁मानि	-8.32351
▁होनना	-8.3246
▁थांखि	-8.326
हु	-8.328
▁खालि	-8.32827
▁लों	-8.33003
▁मिथिनो	-8.33102
▁सान्थ्रि	-8.33208
▁गोसोआ	-8.33249
ता	-8.33331
खु	-8.33365
▁बाथ्राया	-8.33476
▁मदद	-8.33562
▁दाव	-8.33785
▁आंनो	-8.33928
▁नुयो	-8.33958
हाय	-8.3398
▁बोरै	-8.33998
▁मोन्नाय	-8.34108
▁दुर्जाङा	-8.34181
▁सुलुंआव	-8.34186
▁आथोन	-8.34904
▁मिथिगौ	-8.35006
▁गाहाम	-8.35165
▁जिंगा	-8.35366
▁मोनदों	-8.35393
▁बहा	-8.35531
ग्रो	-8.35555
▁हमनो	-8.3568
▁खोना	-8.35763
▁बां	-8.3581
▁मावनो	-8.35842
▁उन्दु	-8.36142
▁मोखाङाव	-8.36327
▁जोबोर	-8.36385
▁जेन	-8.36402
▁रागा	-8.3665
▁सोलाय	-8.36741
▁जोहोलाव	-8.36829
बां	-8.3689
▁थाव	-8.36985
▁गोख्रों	-8.37023
दां	-8.37211
▁कम्पिउटार	-8.37266
▁अन	-8.37267
+	-8.37746
स्	-8.37752
नों	-8.37805
लिया	-8.37842
▁फंबाय	-8.37891
▁हां	-8.37902
ाखै	-8.38167
▁हायै	-8.38249
ब्लानो	-8.38485
▁मुवा	-8.38826
▁गो	-8.38894
▁हाग्रा	-8.39056
▁हेंथा	-8.39096
▁दावहा	-8.39331
▁थुनलाइ	-8.39502
▁खोमसि	-8.3955
▁जायाखै	-8.39599
▁आङो	-8.40027
▁हेफाजाब	-8.40108
▁आय	-8.40389
t	-8.40532
फिनो	-8.40691
▁हायाखिसै	-8.40795
▁लाबो	-8.41043
▁बिमाया	-8.41107
▁हु	-8.41343
▁धोरोम	-8.41627
गु	-8.41743
▁लाजि	-8.41775
यारि	-8.42132
▁मन्थ्रि	-8.42212
▁आगान	-8.42219
▁सोङो	-8.42229
....	-8.42305
▁अमा	-8.42438
▁जाथाइ	-8.42576
▁गोदो	-8.42616
▁माब्लाबा	-8.42813
▁फैबाय	-8.43197
फ्ला	-8.43237
▁साननानै	-8.43555
▁जाब्ला	-8.43646
▁फोरमायनाय	-8.43686
▁खालामबाय	-8.43777
▁खोथा	-8.4391
▁खालामदों	-8.44007
▁ने	-8.44328
ङै	-8.44404
▁आखल	-8.44426
y	-8.44439
▁मोदोम	-8.44707
▁बेदर	-8.44797
श	-8.4482
▁फैनाय	-8.44979
▁मिथिया	-8.44982
▁ड	-8.45053
खांनानै	-8.4529
▁अराय	-8.45422
थां	-8.45783
हैयो	-8.45977
▁जिराय	-8.46098
▁मिथि	-8.46119
▁माइ	-8.46356
▁खुगा	-8.46391
▁के	-8.46428
▁इसे	-8.46471
▁साजा	-8.46668
रु	-8.46765
▁हाबफैयो	-8.46952
▁शान्तिया	-8.471
▁...	-8.47236
▁फिसाज्ला	-8.47345
▁आथिं	-8.47548
▁बिफां	-8.47579
▁बिलिफाङा	-8.47659
▁सानैबो	-8.47904
▁मलेन	-8.4816
▁गुदि	-8.48206
▁दिहुन	-8.48295
▁रोखा	-8.48491
▁उन्दै	-8.48594
स्रा	-8.48746
▁सोमोन्दो	-8.48941
▁फे	-8.49108
▁फु	-8.49224
जे	-8.49241
फैयो	-8.49255
▁बेफोरखौ	-8.49357
▁बाव	-8.49376
▁हादर	-8.49509
▁ब्रह्म	-8.49545
थों	-8.49613
याखै	-8.49753
द्	-8.49767
▁डि	-8.49964
होनो	-8.50037
लाइ	-8.50359
▁उदै	-8.50621
▁रे	-8.50729
▁बबे	-8.50754
▁फारिया	-8.50891
/	-8.51153
▁रुमाव	-8.5124
▁गोथौ	-8.51365
▁जाथाय	-8.51484
▁मै	-8.51511
▁साव	-8.51559
मार	-8.51664
च	-8.51865
▁लाय	-8.52108
▁आफादनि	-8.52356
जोब	-8.52423
▁मुंमा	-8.52436
▁हायाखै	-8.5247
▁बाहाय	-8.52524
▁मेथाइ	-8.52672
▁थांबाय	-8.52703
नां	-8.52796
▁ददेरेया	-8.52886
▁खाथि	-8.53085
▁नाजा	-8.53142
▁थाब	-8.53379
राम	-8.5339
▁कल्पना	-8.53638
▁दाजाबदा	-8.53736
लांनाय	-8.5379
▁जेंना	-8.53902
▁खन	-8.53994
▁जिल्ला	-8.54316
यावनो	-8.54356
▁साना	-8.54416
थाम	-8.54663
वारी	-8.54681
▁डा	-8.548
▁दाउ	-8.54878
▁गय	-8.5496
▁नोंनो	-8.54986
▁आव	-8.55001
▁रोदा	-8.55171
▁गोथार	-8.55483
▁मिहिरा	-8.55613
▁एस	-8.5583
▁खोनानानै	-8.55862
2	-8.56009
▁उदां	-8.56038
राव	-8.56044
▁सोम	-8.5611
▁सावगारि	-8.56171
निफ्रायनो	-8.56564
फिन	-8.56696
▁लाइजाम	-8.56712
जु	-8.56854
▁बादला	-8.57027
ङो	-8.5714
▁थियेटार	-8.57479
▁प	-8.57482
ष्ट	-8.57562
थाइ	-8.57646
न्द	-8.57647
थु	-8.57697
▁बाबु	-8.57704
▁गारि	-8.57891
ङाव	-8.58039
▁फावथाइनि	-8.58172
▁सोंबाय	-8.58173
▁गाबोन	-8.58186
▁अनगायैबो	-8.58204
▁दिन	-8.58444
लायनाय	-8.58565
.....	-8.58609
▁आफादगिरि	-8.58716
▁बिमानि	-8.58749
▁हादों	-8.58807
थायाव	-8.58918
▁आसाम	-8.58985
▁गोरोब	-8.59288
मोना	-8.59318
▁आनाराम	-8.59524
▁बेखेवफा	-8.59621
▁होमब्ला	-8.59788
▁सिनाय	-8.59795
a	-8.60101
▁दयाराम	-8.60471
▁बोराय	-8.6072
ली	-8.60727
ग्रि	-8.61007
खोमा	-8.61337
▁बेसेबां	-8.61338
▁साख्रि	-8.61448
▁गि	-8.61449
▁थाखायनो	-8.61534
▁दिन्थिनाय	-8.61536
▁लामायाव	-8.6155
हि	-8.6161
▁सं	-8.61648
।)	-8.61674
▁बिथां	-8.61969
▁खोनासं	-8.62044
▁रैखा	-8.62094
देर	-8.62132
▁रोखोमनि	-8.62158
जो	-8.62304
▁गम्भीर	-8.62309
▁खोमदोन	-8.62542
▁जोब	-8.62595
▁बोलो	-8.62678
▁गोमा	-8.63
▁सेराव	-8.63035
▁दाहा	-8.63196
▁बिजिर	-8.63514
▁आब	-8.63763
खानाय	-8.63801
▁फरायसा	-8.63904
▁थागोन	-8.63989
▁आलेखौ	-8.64164
▁गिदिं	-8.64251
▁जै	-8.64268
बावनो	-8.64398
बोदों	-8.64411
▁जेराव	-8.64541
▁एफा	-8.64824
▁लादों	-8.64831
▁नागिर	-8.65003
स्ट	-8.65091
▁आसि	-8.65119
▁खोथाखौ	-8.65201
सिगोन	-8.65362
▁सौ	-8.65531
▁बाजै	-8.6557
▁बिलाय	-8.65717
▁बिब्दिनो	-8.65777
▁दानाय	-8.65788
▁ब्रा	-8.65829
▁बाइदि	-8.66113
▁अखा	-8.66211
खाङो	-8.66382
i	-8.66446
▁का	-8.6659
▁अननाय	-8.66609
▁नोंहा	-8.6665
▁है	-8.66955
r	-8.67037
ति	-8.67041
▁मुलि	-8.67077
▁सहेन	-8.67112
▁नं	-8.6713
▁नंखाय	-8.67242
▁जानायनि	-8.67261
▁रायलाय	-8.67271
लायो	-8.67378
..	-8.67394
गाव	-8.67441
▁मैया	-8.67591
▁खैफोद	-8.67749
▁बिर	-8.67788
▁बबाव	-8.67917
▁गान	-8.68023
▁गोरों	-8.68065
▁सिमां	-8.68106
▁नोजोरथाव	-8.68111
▁खेबसे	-8.68137
▁बेलस्रि	-8.68294
▁''	-8.68484
▁मानसिखौ	-8.68743
▁फारि	-8.68928
▁बिथांनि	-8.69111
▁दानिया	-8.69365
▁बिबान	-8.69404
▁साननाय	-8.69424
▁फैनो	-8.69499
▁हराव	-8.69763
▁नागा	-8.69998
▁ओंखारलाङो	-8.70094
▁बिजौ	-8.70153
सिं	-8.70172
▁गोजानाव	-8.70288
▁आंगो	-8.7029
▁नखर	-8.70295
▁मासि	-8.70308
▁फोरमान	-8.70314
बोला	-8.70316
▁आयदा	-8.70321
▁रि	-8.70421
▁माने	-8.70433
दु	-8.70455
▁माहाजोन	-8.7055
▁फान	-8.70561
▁चि	-8.70701
▁साला	-8.70897
▁गोबा	-8.70947
जोंनो	-8.71012
▁कल्पनाया	-8.71087
▁रोङा	-8.71157
▁हाबाफारि	-8.71168
पि	-8.71168
रो	-8.71292
▁5	-8.71526
▁फोरमायदों	-8.71535
▁गुवाहाटी	-8.71712
▁सिन	-8.71796
।'	-8.71849
ार	-8.71977
▁बिसोरखौ	-8.72023
मो	-8.72158
फुं	-8.72373
हे	-8.72845
▁हिनजाव	-8.72901
▁आनजाद	-8.73078
▁बिहामजो	-8.73106
▁मेहेरसिं	-8.73109
▁गाखो	-8.73234
▁फोरमाय	-8.73283
▁जनानै	-8.7329
▁गसं	-8.73296
▁लुबैयो	-8.73303
▁दो	-8.73394
▁खान्थि	-8.73621
▁आफाद	-8.73633
नादि	-8.73937
हरो	-8.74173
▁गेदेर	-8.74249
▁औ	-8.74416
▁थाङा	-8.74442
औ	-8.74596
राय	-8.74628
▁देंखो	-8.74641
जोबो	-8.74717
▁आलासि	-8.74729
▁माहाजोना	-8.74747
▁जिउखौ	-8.74893
▁2	-8.74897
ेन	-8.7519
▁राइजोनि	-8.75233
▁थो	-8.75286
▁मन्जुवा	-8.75314
▁मावनाय	-8.75359
▁सान्नानै	-8.7542
थिया	-8.75465
▁बिदिनो	-8.75492
बावो	-8.75677
▁रावनि	-8.76085
▁बोराया	-8.76157
▁मुङा	-8.7625
▁गुमै	-8.7629
▁मुस्रि	-8.76369
▁जाग्रा	-8.76408
▁बिनो	-8.7658
▁दौ	-8.76592
▁आलाइस्रि	-8.76607
▁दु	-8.7663
▁रुम	-8.76648
▁थांगोन	-8.76869
▁बुथार	-8.76944
▁फि	-8.76956
▁दाम	-8.77085
जाब	-8.7715
▁बेवहाय	-8.77221
▁गेले	-8.77322
▁दान्दिसे	-8.77329
▁आगै	-8.77412
▁टि	-8.77417
▁खाव	-8.77496
▁बिसोरो	-8.77858
▁देनानै	-8.78003
▁आलाइया	-8.78044
▁रावाव	-8.78231
▁समाज	-8.78301
▁10	-8.78412
▁खायसे	-8.78477
▁हाजार	-8.78498
▁हांमा	-8.78978
▁फिथाइ	-8.79498
▁फाग्ला	-8.79507
▁रा	-8.79682
▁रैखाथि	-8.79736
▁रों	-8.79954
रिया	-8.80053
▁नायहर	-8.80055
▁बाजि	-8.80058
▁सावराय	-8.80115
▁माब्ला	-8.80308
मे	-8.80324
▁रमा	-8.8037
▁बायदिसिना	-8.80593
▁फावथिना	-8.80874
▁सुखु	-8.80875
▁गोजाम	-8.8103
▁हाबनानै	-8.81107
▁मोदोमाव	-8.81148
▁रान	-8.81288
हाब	-8.81515
▁गोब्राब	-8.81525
▁खेब	-8.81634
▁of	-8.81708
▁बिथा	-8.81729
n	-8.81765
▁गोजा	-8.81831
हैबाय	-8.81833
▁आसामनि	-8.81889
▁दिन्थिग्रा	-8.81939
▁फैगौ	-8.82097
▁बारग	-8.82184
▁एल	-8.82264
पा	-8.82282
▁थानानै	-8.82311
▁खहा	-8.82326
दाव	-8.8238
▁बोहैथि	-8.82428
▁गोसोखां	-8.82538
▁जोंहा	-8.82593
निख्रुइ	-8.82723
▁आयै	-8.82746
▁हिसाबै	-8.82886
बार	-8.82896
▁खलथा	-8.82909
▁खें	-8.82969
▁खनसे	-8.82992
माव	-8.83022
▁:-	-8.83215
▁मेब्ला	-8.83277
=	-8.83408
▁लाखि	-8.83437
▁हाबाखौ	-8.83706
▁नायबाय	-8.83706
▁थाखोनि	-8.83773
मै	-8.8395
▁हाजो	-8.8399
▁मालायनि	-8.83997
▁बिथाङा	-8.84043
▁साइकेल	-8.84108
▁!!	-8.84271
▁मिथिबाय	-8.84315
▁रंजानाय	-8.84322
▁बड	-8.8454
1	-8.84657
l	-8.84867
▁बिखाया	-8.8491
▁सांग्रां	-8.84913
▁जायखौ	-8.84951
िं	-8.85081
▁थेलेफा	-8.85147
▁सान्दो	-8.8521
मानो	-8.85226
▁अजिता	-8.85447
▁थांनोसै	-8.85519
▁नोंलाय	-8.85572
▁मानसिफ्रा	-8.85579
▁एरै	-8.85591
टा	-8.85857
▁गुदुं	-8.85897
▁नुबाय	-8.8591
▁मेगनाव	-8.86243
▁सोमोन्दै	-8.8632
▁लाख	-8.8632
▁सै	-8.86337
▁सुथुर	-8.86353
▁बागै	-8.86387
▁समनि	-8.864
▁नागार	-8.86492
▁सैमा	-8.86878
▁साफा	-8.86958
स्रां	-8.8698
होनानै	-8.8698
▁रावजों	-8.87017
सोर	-8.87054
▁गामियाव	-8.87157
▁होगोन	-8.87165
▁गोसोम	-8.87249
▁बोथोर	-8.87268
▁मानसिफोरा	-8.87431
▁मिनिस्लु	-8.87511
▁गैलिया	-8.87525
▁गुवार	-8.87528
जेन	-8.87651
▁मुंख	-8.87743
बोनाय	-8.87753
▁हाबो	-8.87755
▁बेसेन	-8.8794
▁आरोबाव	-8.88178
जासे	-8.88239
▁इनाय	-8.88244
▁समाजनि	-8.8835
कि	-8.88395
▁होनांगौ	-8.88529
▁खन्थाइ	-8.88532
▁दां	-8.88585
▁गाबज्रि	-8.88597
d	-8.88613
▁दासो	-8.88623
▁थासारि	-8.88738
लायबाय	-8.88926
▁गे	-8.88945
जायो	-8.88973
▁मुलुगाव	-8.88995
क्	-8.89097
▁रोजा	-8.89144
गाब	-8.89299
▁मोननानै	-8.89371
ध	-8.89701
▁मिजिं	-8.89838
▁गाहायाव	-8.89874
▁खायफा	-8.89926
लांनो	-8.89965
गौमोन	-8.90172
फि	-8.90183
खर	-8.90298
▁च	-8.90352
▁खालामा	-8.90506
0	-8.90596
मोनहा	-8.906
▁गुन्दा	-8.90671
▁अजय	-8.90775
▁भ	-8.9078
▁मोनफा	-8.90863
▁बावदिया	-8.91002
▁गाबो	-8.91023
▁दुलाराय	-8.91154
दार	-8.91166
▁साबसिन	-8.91192
▁मो	-8.91225
▁आले	-8.9142
जाय	-8.91426
▁लाखिनो	-8.91427
▁अरुना	-8.91674
▁जोंथिनि	-8.91998
▁उनावनो	-8.92001
▁लो	-8.92041
▁समबारु	-8.9216
▁....	-8.9224
डि	-8.92247
▁दिन्थिनो	-8.92351
3	-8.92482
▁C	-8.92572
▁आदै	-8.92591
▁लाइजामखौ	-8.92766
▁बिफानि	-8.92956
▁मीनाराम	-8.93035
▁आलेनि	-8.93056
▁लोंनाय	-8.93113
▁थिक	-8.93201
फिनबाय	-8.93282
ावनो	-8.93547
al	-8.93549
रां	-8.93563
▁खां	-8.93626
▁हाजेव	-8.93665
बानो	-8.93722
▁राजानि	-8.93751
▁आबुं	-8.93752
▁गनाय	-8.93761
▁सानदों	-8.93762
▁मुंनि	-8.9377
▁बिगुर	-8.93777
▁बिष	-8.93845
6	-8.93935
▁सोनानै	-8.9394
▁गावजों	-8.94012
लायनानै	-8.94083
▁बुंनायसै	-8.94247
▁दुर्जां	-8.94274
▁1.	-8.94339
▁मोनहा	-8.94443
▁जेरावबो	-8.94509
▁फोरों	-8.94531
▁ध	-8.94535
▁आलाइस्रिया	-8.94603
▁हाबानि	-8.9463
सान	-8.94797
भ	-8.948
▁थामहिनबा	-8.9494
▁तितागुरि	-8.94941
▁इन्दिस्री	-8.94941
▁नङामोन	-8.95025
▁माइथायाव	-8.95053
▁रुवाथि	-8.95106
4	-8.95113
▁सानस्रि	-8.95175
▁सुर	-8.95207
▁अनाथी	-8.95339
▁नोंथांनि	-8.95365
▁आइजो	-8.95377
▁आबै	-8.95455
▁समायना	-8.9547
लांदों	-8.95621
▁आवगाय	-8.95745
▁बुंदोंमोन	-8.95755
▁हाबाब	-8.95982
▁आखुथाय	-8.96027
▁सुबुंनि	-8.96204
▁सोरजि	-8.96245
▁गोथै	-8.96251
▁दहाय	-8.96324
▁खाना	-8.96368
ण	-8.96403
▁जोंखौ	-8.96557
▁जाखां	-8.96665
......	-8.9679
▁गोसोजों	-8.96858
ज्लाय	-8.96902
▁नाजानाय	-8.97462
▁बान्था	-8.97548
▁एसेबो	-8.97747
▁हाथाइ	-8.97783
▁थौ	-8.97837
▁खालामना	-8.97847
▁आथिखालाव	-8.97854
▁बिदै	-8.97981
थारा	-8.98017
▁the	-8.98024
▁आंजों	-8.98093
▁रामनाथा	-8.98095
▁खाम	-8.9815
th	-8.98152
▁लिं	-8.98191
▁खालामगोन	-8.98224
▁2008	-8.98296
▁थुलुंगा	-8.98435
न्स	-8.98443
▁थाला	-8.98508
▁मासे	-8.98601
▁A	-8.98709
▁सिखाव	-8.98789
▁सोरां	-8.98917
▁जावलिया	-8.98953
▁आदब	-8.98992
▁स्रि	-8.99041
▁थांदो	-8.99156
▁गाय	-8.99393
▁फिसाया	-8.99435
▁खुगायाव	-8.99469
▁कलेज	-8.99478
▁जोबथा	-8.99636
▁बादियै	-8.99645
▁खोनानो	-8.99752
▁होन	-8.99773
▁नुजा	-8.99791
▁दर	-8.99814
▁खौ	-8.99907
बाबो	-8.99975
▁खालाय	-9.00114
▁मन्जुनि	-9.00177
▁जेसेबां	-9.00231
▁मिहिर	-9.00257
▁माय	-9.00475
▁हाय	-9.00532
▁नायहरो	-9.00535
▁थाया	-9.00601
▁बिजि	-9.0067
मोननि	-9.00811
▁देर	-9.01349
▁सोलि	-9.01366
जानो	-9.0142
▁दोननाय	-9.01581
▁मुस्री	-9.01599
▁देरसिन	-9.01649
▁सोलो	-9.01687
▁फाग्लि	-9.01697
▁मोनजा	-9.01837
▁माब्रै	-9.01947
▁2.	-9.02106
फ्राव	-9.02156
▁गुर	-9.02175
▁इउ	-9.02204
▁सासेया	-9.02228
▁अनगायै	-9.02321
नु	-9.02361
▁खाफाल	-9.02508
माया	-9.0258
ख्र	-9.02777
▁गोदै	-9.03021
▁बान	-9.03074
▁बावनो	-9.03113
▁जुनै	-9.03131
▁खुसि	-9.03261
गे	-9.0327
▁मोनथाम	-9.03412
▁थे	-9.03413
▁सिनायथि	-9.0342
▁सोरखौ	-9.03447
▁हारिया	-9.0346
बै	-9.0346
▁ब्रह्मनि	-9.03533
फैदों	-9.037
▁जायोब्ला	-9.03785
▁हादोरनि	-9.03806
ष	-9.03863
फे	-9.04112
▁पा	-9.04114
▁फालांगि	-9.04169
▁फोजोब	-9.04208
▁खामानियाव	-9.04246
▁टेबिल	-9.04376
▁19	-9.04404
▁गारनानै	-9.04539
▁गर	-9.04659
▁रावआव	-9.04849
▁हादरनि	-9.04884
▁बानाय	-9.05233
▁एरैनो	-9.05355
बनानै	-9.05378
▁जायै	-9.0547
नांदों	-9.05486
▁जुलि	-9.0549
▁ले	-9.05506
▁सोरखार	-9.05598
▁नागिरदों	-9.05676
यैनो	-9.0578
▁अब्राम	-9.0581
▁होमबा	-9.05928
▁नायो	-9.05938
खांबाय	-9.05983
थुम	-9.06094
ौ	-9.06098
▁ओजों	-9.0618
▁नांनाय	-9.06405
▁जेरैबो	-9.06438
▁गिनाय	-9.0655
▁फिसौ	-9.06673
▁भारत	-9.0672
▁रागाजों	-9.06904
▁माहाजोननि	-9.07059
साव	-9.07074
▁सानैजों	-9.07076
▁सौफै	-9.07117
▁बबेखानि	-9.07246
▁दावराव	-9.07287
िक	-9.07301
▁हाल	-9.07328
▁हरो	-9.07483
▁दैमा	-9.07609
▁खनसाया	-9.07642
न्थ	-9.07674
▁मख	-9.07732
▁लांनो	-9.07823
▁फोर	-9.07837
▁हान्जा	-9.07949
▁सर	-9.07957
▁उजि	-9.07992
▁बिफाया	-9.08038
▁थैनाय	-9.08134
▁मन	-9.08194
▁आखाइयाव	-9.08424
▁थाइलालि	-9.08572
▁अदेबानि	-9.08708
▁गोथां	-9.08749
▁15	-9.08767
▁लाङो	-9.08774
▁रुपा	-9.08837
▁फज	-9.08868
▁खावलाय	-9.09265
▁दुं	-9.0928
h	-9.09338
खार	-9.09364
▁फरायनाय	-9.09409
▁गां	-9.09577
▁समान	-9.09618
▁लिंहर	-9.09669
खादों	-9.09744
▁रु	-9.09752
थारबाय	-9.09759
▁थांदों	-9.09881
▁बिखानि	-9.10036
▁मुलुगनि	-9.10101
▁नखरनि	-9.10102
▁खामानिखौ	-9.10195
▁सैथो	-9.10238
फायो	-9.10266
बर	-9.10324
साइ	-9.10339
▁हनै	-9.10449
▁दिन्थियो	-9.10465
▁हरनो	-9.1047
▁रायज्लाय	-9.10482
▁दासिमबो	-9.10488
▁हरनि	-9.10583
▁बसुमतारी	-9.10606
▁फैफिन	-9.10628
▁नागिरो	-9.10637
▁मादाव	-9.10753
▁हमो	-9.10795
▁मावग्रा	-9.1087
▁फैगोन	-9.10948
▁गियान	-9.11021
मोनब्ला	-9.1118
▁आल	-9.11269
बोयो	-9.1128
▁बुंगोन	-9.11305
▁साननो	-9.11395
▁लाबोनानै	-9.11419
▁3	-9.1147
▁बेखेव	-9.11504
▁होन्ना	-9.11508
▁गं	-9.11519
▁Window	-9.11704
▁मुंराय	-9.11799
▁गै	-9.11976
▁आलाइ	-9.12035
पुर	-9.12197
होनाय	-9.12234
▁थिङै	-9.12315
▁मलेनखौ	-9.12401
▁नेम	-9.12403
द्राय	-9.12435
▁मावो	-9.12472
▁बोनाय	-9.12676
▁गुन्दाया	-9.12718
▁जायनि	-9.12764
▁अख्रां	-9.1286
▁आथिखाल	-9.12878
▁गाबा	-9.12885
▁आफाया	-9.129
c	-9.12935
▁बुजि	-9.12947
▁त	-9.13008
▁गोख्रै	-9.13026
▁दैखां	-9.13114
▁आंखाल	-9.13266
जाथाव	-9.13296
▁12	-9.13338
▁थादों	-9.13362
▁थानायाव	-9.13392
▁फिसाजोखौ	-9.1341
▁कमाण्ड	-9.13484
▁खेव	-9.13603
▁गले	-9.13697
▁मोनदोंमोन	-9.1383
▁नोंबो	-9.13909
▁9	-9.13927
खे	-9.13966
▁जोंनो	-9.14001
▁मोनै	-9.14126
u	-9.14177
▁गोरलै	-9.14424
▁हरखाब	-9.14507
▁बोर	-9.14559
▁बेरखां	-9.14652
▁फोथाय	-9.1469
▁गुन	-9.14696
जौ	-9.1476
▁बें	-9.1478
▁मानोबा	-9.14788
▁सिस्टेम	-9.14793
▁फिसार्च	-9.14806
▁हानजा	-9.14808
▁गुरै	-9.14857
▁सानराइ	-9.14867
▁दोर्सोन	-9.14872
▁बानु	-9.14923
▁सोदोबनि	-9.14942
▁ओंथि	-9.15089
▁गेब्ला	-9.15103
▁मुगै	-9.15125
▁गोग्लैयो	-9.15171
फिसा	-9.1519
▁खालार	-9.15324
▁लांबाय	-9.15383
थाब	-9.15427
ने	-9.15433
5	-9.15506
▁जोला	-9.15582
▁गसंनानै	-9.15696
▁फाइल	-9.15756
▁खालामनायनि	-9.15797
▁फिसाइ	-9.1585
▁होनायनि	-9.15968
▁थाम	-9.16051
हैनो	-9.16113
▁सोलों	-9.16191
राजा	-9.16198
▁दाहार	-9.16246
p	-9.16247
ब्रै	-9.16346
▁गेट	-9.16362
▁गिदिद	-9.16374
▁सोमावसारनाय	-9.16422
▁फावथायाव	-9.16462
▁हाबाया	-9.16523
▁थांब्ला	-9.16546
▁सहाय	-9.16586
▁1	-9.16615
▁रांखौ	-9.16624
▁हारसिं	-9.16768
▁थुनफावथाइ	-9.16816
फुनाय	-9.16883
▁साम	-9.17004
फ्ले	-9.1702
थारदों	-9.17022
खायो	-9.17058
▁बोरैबा	-9.17061
▁रावा	-9.17177
▁राज	-9.17188
▁हाबाय	-9.17236
फ्राम	-9.17431
▁जालाय	-9.17513
▁लामाजों	-9.17569
▁फोलेर	-9.1768
ख्रि	-9.1773
लाव	-9.17739
▁होदोंमोन	-9.1793
▁अनलाइन	-9.17981
▁गन्थं	-9.17981
▁मुलुग	-9.17986
▁सोरगिदिं	-9.17993
▁बोसोरनि	-9.18018
▁सानसेखालि	-9.1806
▁थादोंमोन	-9.18083
▁हेंथायै	-9.18231
▁बिफाननि	-9.18431
▁सुख	-9.1845
मायाव	-9.18464
खै	-9.18657
▁बेखायनो	-9.18686
▁गैयामोन	-9.18813
▁रामनाथ	-9.1894
खायनो	-9.18991
▁श	-9.19026
>	-9.1904
होयो	-9.19184
▁गोनांथि	-9.19506
र्स	-9.19516
▁दाबि	-9.19556
▁मोनाखै	-9.19599
▁माहारिनि	-9.19669
▁आलो	-9.19747
▁थुनलाइनि	-9.19807
ाइ	-9.19925
on	-9.1995
▁सेंग्राया	-9.20062
g	-9.20088
▁गाबै	-9.20095
▁दिनैसिम	-9.20135
▁फोरोंगिरि	-9.20165
▁थेफेना	-9.20203
▁दरजा	-9.20232
9	-9.20251
▁ओंखारनाय	-9.20475
!	-9.20499
▁गोजां	-9.20569
▁गिनानै	-9.20669
▁बाराय	-9.20707
थिङै	-9.2096
▁गावसोर	-9.21169
▁निमाहा	-9.21274
▁प्रग्राम	-9.21285
▁थोर	-9.21386
▁फट	-9.21588
▁ओ	-9.2166
▁आदाया	-9.21692
▁मोनब्ला	-9.21702
▁अखाफोर	-9.21707
▁हारिखौ	-9.21771
▁सिबाय	-9.2178
▁माइथायनि	-9.2181
▁लांनाय	-9.21818
▁बिदाय	-9.21823
ये	-9.21968
▁थाब्ला	-9.22059
मान	-9.22108
▁बिलिफां	-9.22351
▁फार्से	-9.22372
▁बिबो	-9.22474
नांबाय	-9.22669
▁मुंखौ	-9.2283
▁दंफां	-9.2285
▁निउ	-9.22947
▁ककराझार	-9.22971
▁दोंसे	-9.22975
▁गोदोना	-9.22981
▁बुंहरबाय	-9.23005
▁जारिमिनारि	-9.23017
▁होनब्ला	-9.23071
▁होखार	-9.23072
फेर	-9.23081
▁रिंसार	-9.23106
▁लुबै	-9.23134
र्ट	-9.23188
▁गोजौवाव	-9.23284
or	-9.23412
▁दाहोना	-9.23423
▁सिबि	-9.23437
▁खुलुम	-9.23449
▁जायखि	-9.23477
▁खाफालाव	-9.23512
▁>	-9.23557
सिया	-9.23639
▁नांगोन	-9.23647
▁बिनारामा	-9.23668
▁बिनाराम	-9.23722
▁हय	-9.23798
खांनाय	-9.23855
▁जाथाइनि	-9.23899
▁खो	-9.2392
▁स्रां	-9.24009
▁खम	-9.24012
▁बुरै	-9.24015
▁हरनाय	-9.24039
▁गोमो	-9.24079
▁सान्नाय	-9.24132
▁भा	-9.2414
ेट	-9.2444
▁मोननायनि	-9.2455
थारगोन	-9.24597
▁जाब	-9.24598
▁इंख्रि	-9.24686
▁फेलें	-9.24687
▁जैबोर	-9.24689
is	-9.24692
▁बिजों	-9.24706
▁बादिनो	-9.25074
▁साथाम	-9.25109
▁बैसो	-9.25132
▁कलेजाव	-9.25146
▁4	-9.25254
▁गोलै	-9.25307
▁मलेननि	-9.25388
▁11	-9.25471
गां	-9.25507
▁गथाय	-9.25566
फ्लां	-9.25678
लाम	-9.25719
▁खानानै	-9.25744
▁फंसे	-9.25791
न्थि	-9.25876
नायजों	-9.25881
टार	-9.25991
▁गाननाय	-9.26081
▁खामानिया	-9.26132
▁गोहोम	-9.26239
m	-9.26268
हालागै	-9.26287
फोरनो	-9.26298
▁हारसिङै	-9.26425
▁मटर	-9.26428
▁मैगं	-9.26432
▁20	-9.26447
▁हार्सिङै	-9.26452
▁गाबनाय	-9.26501
▁बाहागोआव	-9.26644
आदा	-9.26872
▁जानायाव	-9.26879
▁थांना	-9.26962
▁कु	-9.2697
▁बाला	-9.2707
▁नार	-9.27227
फाव	-9.2733
▁अजितनि	-9.27346
▁अरुन	-9.27456
▁राइजोफोर	-9.27461
▁टा	-9.27522
▁थर	-9.27533
भि	-9.27599
▁नायगिर	-9.28145
▁मेगननि	-9.28152
▁गोजान	-9.28181
▁बिथोन	-9.28212
▁बन्द	-9.28217
▁लुबैनाय	-9.28224
▁सोनाब	-9.28234
▁नोगोर	-9.28305
▁खुरै	-9.28329
▁रोङै	-9.28334
▁आरति	-9.28346
▁सोंनाय	-9.28393
▁गावबा	-9.28409
▁बिमाखौ	-9.28409
▁बिसार	-9.28417
थाया	-9.2843
नाङा	-9.28495
▁बोरो	-9.28502
▁आन्दा	-9.2854
▁मोन्नानै	-9.28584
▁बुजाय	-9.28951
जोबनो	-9.29045
▁फैया	-9.29148
▁नायहरनानै	-9.292
▁नुनाय	-9.29509
▁बुङा	-9.29523
▁बिहाव	-9.29561
▁होसो	-9.2959
▁दावबाय	-9.29596
▁बेराम	-9.29715
त्	-9.29815
म्	-9.29828
▁राजखान्थि	-9.29853
▁सान्दों	-9.29949
▁जाव	-9.29991
▁खौरांखौ	-9.30012
▁थबेन	-9.30038
▁मोन्नै	-9.30043
▁फुङाव	-9.30054
▁नंलिया	-9.30056
थै	-9.30067
▁ऐ	-9.30068
▁लिरगिरि	-9.30079
▁जाहोन	-9.30157
माय	-9.30199
▁इराग्दावा	-9.30201
केल	-9.30242
▁देहाखौ	-9.30331
हैनाय	-9.30337
▁दंबावो	-9.30385
खिसै	-9.30421
ल्ला	-9.30449
खाबाय	-9.3047
▁औवा	-9.30479
▁माहारि	-9.30498
▁दाखालि	-9.30544
▁हजों	-9.30609
▁मोनथि	-9.30667
▁गेजेरावनो	-9.30716
सं	-9.30753
नी	-9.30999
िया	-9.31035
▁अलका	-9.31062
▁बेदि	-9.31076
▁नैथि	-9.31083
▁थाङोब्ला	-9.31108
▁होननाय	-9.31203
▁लोंनो	-9.31294
दिया	-9.31357
▁हुरा	-9.31508
▁अजयनि	-9.31538
▁सोब	-9.3155
▁बेबादिनो	-9.31607
्ट	-9.31648
▁नुहर	-9.31726
▁राइजोखौ	-9.31814
▁सोरनि	-9.31816
▁स्कुल	-9.31856
▁हावरिया	-9.31865
▁बान्दि	-9.31905
▁गस्ला	-9.31951
▁दानि	-9.3199
स्लाब	-9.32127
▁सोरनिबा	-9.32143
▁सरलाया	-9.32195
▁18	-9.3221
दब	-9.32274
▁आसारि	-9.32307
▁खानाइ	-9.32428
बिफा	-9.32587
।''	-9.32597
लायनो	-9.32618
जागोन	-9.3273
▁रामोन्दा	-9.32779
▁रंजालि	-9.32864
▁सायाराम	-9.329
▁सुजुग्राया	-9.32948
.......	-9.3316
फोराबो	-9.33326
▁राग	-9.33354
्रि	-9.33409
▁आखुनि	-9.3346
द्ला	-9.33465
▁गुसु	-9.33693
▁लोब्बा	-9.33734
▁डिस्क	-9.33752
▁बारि	-9.33796
▁हाबलाङो	-9.33841
▁थब	-9.33846
▁जयो	-9.33976
▁बैसोनि	-9.33981
▁एफ	-9.34069
▁जाहो	-9.34079
▁आयं	-9.34113
▁3.	-9.34293
▁अनारि	-9.34307
▁जानांगोन	-9.34336
▁बिस	-9.34528
खांनायनि	-9.34685
बारी	-9.34696
▁नोंथांमोन	-9.34701
▁जिं	-9.34704
▁बोहै	-9.34814
▁क्र	-9.34826
▁ओरैनो	-9.34827
▁फुंनि	-9.3489
ारी	-9.34954
▁नार्जारी	-9.34994
रै	-9.35058
▁होआ	-9.35093
▁थानायनि	-9.35105
▁जारिमिन	-9.3512
्र	-9.35171
▁बेयावनो	-9.3526
▁सायख	-9.35455
रोम	-9.35501
ग्ला	-9.35514
ननि	-9.35621
▁अपारेटिं	-9.35648
▁जखम	-9.35649
▁मारजित	-9.35653
▁गैयि	-9.35689
लेण्ड	-9.3569
ेल	-9.3572
▁रासिन	-9.35761
▁लादोंमोन	-9.35779
▁काप	-9.35857
▁फोसाव	-9.35911
सुला	-9.35913
ेन्ट	-9.35915
▁मन्जु	-9.35927
▁मिरु	-9.35929
▁दुब	-9.35967
▁मोनलायनाय	-9.36036
फैबाय	-9.36065
यालाय	-9.36096
▁जौगा	-9.36102
▁लि	-9.36191
▁दोननानै	-9.36226
▁नाइ	-9.3629
फानाय	-9.36292
कखौ	-9.36403
ीया	-9.36476
▁थिनहर	-9.36485
थिखौ	-9.36534
▁बोहैथिया	-9.36601
▁गोदोनि	-9.36632
▁हारिमु	-9.36788
▁आफादा	-9.3679
▁जोबो	-9.36889
▁दावगा	-9.37011
▁थिन	-9.37056
▁महरा	-9.37059
▁सालिस	-9.3706
▁हुगार	-9.37095
▁जिरायनानै	-9.37109
▁दिल्ली	-9.37138
▁जोबनाय	-9.37155
▁धोन	-9.37268
ाखिसै	-9.37471
▁लाबोनो	-9.37597
▁गोर्लै	-9.37599
▁मुंदांखा	-9.37599
▁गिलिर	-9.37601
▁मेलेम	-9.37604
▁दुगै	-9.37612
▁बायजो	-9.37669
▁लिरनानै	-9.37759
▁खावसे	-9.3781
▁डज	-9.37951
▁सिंनि	-9.38043
ंगा	-9.3807
▁बबेबा	-9.38165
▁खे	-9.3823
बुं	-9.38383
▁माबाफोर	-9.38474
▁जाथाया	-9.38601
8	-9.3862
▁असे	-9.38623
▁दाननि	-9.38662
▁गाम्बारि	-9.38722
▁गावबुरा	-9.38862
गोनां	-9.39126
चि	-9.39135
▁अन्नाय	-9.39204
▁सना	-9.39221
खौसो	-9.39285
▁थैबाय	-9.394
▁मोन्दों	-9.39475
वार	-9.39479
▁मोखाङा	-9.39532
▁ओंखायनो	-9.39589
▁सिगारेट	-9.39589
▁फादोर	-9.39591
▁मैदेर	-9.39636
▁बेसाद	-9.39699
▁समा	-9.39753
▁कुमार	-9.39823
▁संसाराव	-9.39931
▁6	-9.40034
▁एर	-9.40126
▁मेगना	-9.4026
▁जिवाव	-9.40262
),	-9.40278
जाया	-9.40385
▁फिसाखौ	-9.40417
▁नोंसोरनि	-9.40539
▁जोंथिखौ	-9.40618
▁बेराय	-9.40788
▁आखुवा	-9.40856
ed	-9.40884
▁रज	-9.40922
▁बिनिफ्राय	-9.41157
▁होब्ला	-9.41323
▁गैयाब्ला	-9.41379
छा	-9.41391
▁हायाव	-9.41405
गासे	-9.41471
▁फालो	-9.41507
ग्लि	-9.41519
▁जिनाहारि	-9.41619
▁जिबौ	-9.4163
▁बिगोमा	-9.41696
▁सालि	-9.41823
▁बिसिखौ	-9.41827
re	-9.41931
▁मोदाइ	-9.41935
▁नागिरनाय	-9.41958
▁नांनानै	-9.41972
▁फोरजा	-9.42013
▁सानदोंमोन	-9.42053
▁रन्जन	-9.42067
▁बोरसि	-9.4208
▁हाखु	-9.42085
▁बराय	-9.42164
▁फैदो	-9.42191
▁आंलाय	-9.42272
▁खोनाबाय	-9.42279
▁थुंग्रि	-9.42301
दाय	-9.42323
▁लाना	-9.42358
▁आनारीया	-9.4237
स्लाय	-9.42387
▁जालांबाय	-9.42406
▁बाहायनो	-9.4244
हाबो	-9.42441
▁ओंखारलां	-9.42462
▁एक	-9.42491
▁खुगानिफ्राय	-9.42492
▁नुवा	-9.42507
▁बेल	-9.42613
▁लं	-9.42695
▁गोजोननाय	-9.42799
▁माब्लाबानो	-9.42828
▁फोथायनाय	-9.42868
▁हाबायाव	-9.42869
▁फिसानि	-9.42909
▁भि	-9.4308
जित	-9.43194
▁खाजा	-9.43245
थौ	-9.4332
▁थाइ	-9.43331
▁घ	-9.43375
▁राम	-9.43499
▁जानायखौ	-9.43555
▁थिं	-9.43584
इन	-9.43617
▁सिलागां	-9.43698
▁चन्द्र	-9.43698
▁सोलोंथाइ	-9.43717
▁हमथा	-9.43744
▁खनले	-9.43759
▁थांफा	-9.43803
▁दौनांगौ	-9.43826
▁फरायनो	-9.4386
ख्ला	-9.43941
▁इयुन	-9.43945
▁लाफा	-9.43961
▁सोरजिनाय	-9.43984
▁सिख्लाया	-9.44152
▁गोसा	-9.44162
▁खोब	-9.44413
▁गेवलां	-9.4442
▁खनै	-9.44463
▁खारलां	-9.44483
▁सोलायनाय	-9.44632
्रा	-9.44661
▁बोराइ	-9.44678
▁थाहै	-9.44786
रनि	-9.44822
बोबाय	-9.44929
▁S	-9.44929
जानानै	-9.45032
ैनो	-9.45034
याखिसै	-9.45151
सालि	-9.45169
▁गुलि	-9.45351
▁रजि	-9.45446
▁साब	-9.45488
▁हाबफै	-9.45599
▁माइरं	-9.45809
ेश्वर	-9.45813
▁आजाव	-9.45829
▁निदान	-9.45865
फेराखै	-9.45876
▁संसार	-9.45902
▁हाथाय	-9.45958
▁थाय	-9.45959
जार	-9.45992
▁साखाथियाव	-9.46016
▁लख्राया	-9.46044
स्ला	-9.46091
▁लांनानै	-9.46145
▁फालि	-9.46165
▁लाबोयो	-9.46246
▁जाबो	-9.46286
▁फोरमायो	-9.46298
▁कि	-9.46344
के	-9.46361
आफा	-9.46587
▁जेकेट	-9.46615
▁मोनबा	-9.46649
पे	-9.46867
▁सिब	-9.46969
आइ	-9.47133
▁सोमजि	-9.47256
घ	-9.47394
▁लाहार	-9.47401
▁खनसाय	-9.47514
▁.....	-9.47527
जोब्बाय	-9.47535
▁स्नि	-9.47639
▁फो	-9.47702
▁बाना	-9.47717
▁बिब	-9.47793
▁लायै	-9.47796
▁ट	-9.47854
▁फैमाल	-9.47975
निखुरै	-9.4798
▁बिथिङाव	-9.4798
▁गुफुर	-9.4799
▁इंराजी	-9.47997
▁बाग्दाव	-9.48007
▁थायनै	-9.48036
▁मोनाखिसै	-9.48139
फोरनिफ्राय	-9.48202
▁बिफाखौ	-9.48211
▁बुंबावो	-9.4822
नांनाय	-9.48229
▁पास	-9.48264
▁राइजोआव	-9.48384
.........	-9.48439
▁8	-9.48716
▁गावबुराया	-9.48768
बावबाय	-9.48854
▁बिजिरनाय	-9.48881
▁सुजुग्रा	-9.48964
▁7	-9.48975
बोथ	-9.4902
▁मावनानै	-9.491
▁दोनथ	-9.4912
गर	-9.49193
खाया	-9.49212
▁बिबारि	-9.49326
▁ददेरे	-9.49345
▁दिनैनिफ्राय	-9.49575
(	-9.4961
▁जानाया	-9.4961
जोबबाय	-9.4972
न्त	-9.49764
▁मेल	-9.49793
▁ओंखारबाय	-9.49813
▁आंथ	-9.49858
क्स	-9.49913
▁नुथाय	-9.4994
▁खुं	-9.50067
▁बसुमतारि	-9.50181
▁रंफाली	-9.50181
▁लाइ	-9.50187
▁आमाइ	-9.50188
▁बोसोन	-9.50231
▁गंनै	-9.50271
▁होन्नाय	-9.50464
▁सोदोबखौ	-9.50492
▁थबसि	-9.50584
▁आगोर	-9.50614
▁गला	-9.50691
▁मेम	-9.50716
▁खानाय	-9.5076
▁जिब	-9.50768
▁s	-9.51019
▁बथल	-9.51064
▁खालामनायाव	-9.512
▁लाबोनाय	-9.51305
जोबनानै	-9.51425
▁खै	-9.51572
▁हांखोनि	-9.51573
लुं	-9.5173
▁हेलाराम	-9.51774
▁इं	-9.51823
▁उदु	-9.51836
▁नायब्ला	-9.51902
▁अरायबो	-9.52
▁मोनाबिलि	-9.52046
▁सावरायनाय	-9.5205
▁गिलु	-9.52369
▁बिहोमा	-9.52446
▁आथिङाव	-9.52463
बालानो	-9.52464
▁198	-9.52487
▁बेमारि	-9.52512
▁मुङै	-9.52514
▁हरबाय	-9.52526
वारीया	-9.52528
▁बिलिर	-9.52533
▁खुर	-9.52534
▁जाम्बा	-9.52563
er	-9.52571
▁T	-9.52582
▁दमना	-9.52595
जोम	-9.526
बावगोन	-9.52734
▁बेरखांदों	-9.52751
▁हाबहै	-9.52793
▁गोर्बो	-9.52803
▁अब	-9.52816
▁सिलाइ	-9.52853
▁जिनिस	-9.5287
▁फुन	-9.52959
राइ	-9.52961
▁बानायसो	-9.53002
▁बिजाबखौ	-9.53006
▁लाइफां	-9.53015
▁गाइखेर	-9.53018
▁फावथाइगिरि	-9.5302
▁कासार	-9.53057
ब्र	-9.53121
फां	-9.5315
▁होदो	-9.53169
गुर	-9.532
ख्रा	-9.53288
▁बिलिफांनि	-9.53316
▁मोनफ्रोम	-9.53325
दान	-9.53365
▁थाद	-9.53446
▁उन्दुनो	-9.53461
▁अजा	-9.53569
▁नाजादोंमोन	-9.5365
▁ओंखारबो	-9.53686
▁गेव	-9.53691
▁एसेल	-9.53807
▁गोगोम	-9.53959
▁खालामनांगौ	-9.53961
▁आया	-9.53965
▁सामलाय	-9.54045
फिन्नो	-9.5406
▁ओंखारो	-9.54105
▁टे	-9.54144
▁रावै	-9.54151
फैनाय	-9.54198
▁थावनि	-9.54209
▁जिवा	-9.54339
▁फारनै	-9.54343
▁जोमै	-9.54408
▁बासि	-9.54441
▁सिंनिफ्राय	-9.54556
▁होफै	-9.54693
▁थेफेन	-9.54698
}	-9.54753
▁इन्दुप्रभा	-9.54753
▁देग्लाय	-9.54753
▁मावरिजा	-9.54754
▁आलादा	-9.54755
▁दखना	-9.54761
▁मेम्बर	-9.54763
▁लैथो	-9.54771
▁सानफ्रोमबो	-9.54826
▁मावरिया	-9.54842
▁बाथौ	-9.54843
▁मानसिफोरखौ	-9.54846
▁लाजिनाय	-9.54883
▁रोखोम	-9.54893
न्नानै	-9.54905
▁नाजादों	-9.54905
▁हले	-9.54932
▁खोन्दो	-9.54965
▁गोसोयाव	-9.55041
नाथाय	-9.55084
▁नाजाव	-9.55111
▁लाइमोन	-9.55124
त्र	-9.55188
▁बेबायदि	-9.55192
▁आखाइनि	-9.55207
▁दोन्	-9.55289
▁स्	-9.55293
▁सानजा	-9.55329
▁मावथि	-9.55335
▁सिम	-9.55356
▁4.	-9.55395
▁गैला	-9.554
▁थारैनो	-9.5544
▁बन	-9.55481
▁नोंजों	-9.55486
▁अनसाय	-9.55644
▁नुदों	-9.55708
▁आसा	-9.55732
▁नखराव	-9.55762
रिनि	-9.55793
▁थैनायनि	-9.55898
खराव	-9.55943
▁हाइ	-9.55955
▁दैयाव	-9.56114
▁थेर	-9.56136
सम	-9.56153
▁नोमा	-9.56167
▁नागिरनानै	-9.56233
▁जालां	-9.56337
बाथाय	-9.56396
▁गोमजोर	-9.56436
फ्रु	-9.56459
w	-9.56546
योब्ला	-9.56571
▁हिन्जावनि	-9.56578
मोनखौ	-9.56593
▁मोखांखौ	-9.56627
ख्लाय	-9.56682
ब्रे	-9.5673
▁जाना	-9.56898
▁महरखौ	-9.56974
▁ज्राम	-9.5712
▁असमीया	-9.57122
▁नंला	-9.57126
▁राफोद	-9.57128
▁अन्दर	-9.57155
00	-9.57168
........	-9.57196
▁बुथुम	-9.57209
▁जारौ	-9.57253
▁सिलाराम	-9.5729
▁फोरमायथि	-9.57316
▁गावथार	-9.57363
▁बुंना	-9.57371
▁प्रेमधरा	-9.57384
▁बोरमा	-9.57495
▁सोदोबथि	-9.57783
▁फोनां	-9.57818
▁रायलायनाय	-9.58015
▁जाथायखौ	-9.58033
▁आरतिया	-9.5804
▁जाफुं	-9.58046
▁बाजार	-9.58091
▁शान्ति	-9.58126
▁दिनैनि	-9.58203
▁मिनिनाय	-9.58209
▁खथा	-9.58322
▁थगाय	-9.58362
▁हरदों	-9.58412
▁हिन्जावफोर	-9.58483
▁केस	-9.5851
▁बिथिं	-9.58538
▁फां	-9.5863
मोनब्लाबो	-9.58704
ण्ड	-9.58867
▁थाग्रा	-9.58907
▁दोनो	-9.59135
स्क	-9.59169
▁गरम	-9.59182
▁आवथाय	-9.59196
▁अफिस	-9.59231
दाखु	-9.59245
▁जुजि	-9.59288
▁देवान	-9.59376
▁लायनो	-9.59412
▁गिया	-9.59446
ve	-9.59541
▁नेर्सोन	-9.59544
▁मोखाङै	-9.59544
▁गिलास	-9.5955
▁सालाय	-9.59555
▁खब	-9.59568
▁हांगार	-9.59577
▁and	-9.59655
▁जाम्बि	-9.59668
▁थानांगौ	-9.59674
▁होग्रा	-9.59696
▁इसिं	-9.59699
▁गोमजोरै	-9.59701
▁फुजि	-9.59731
▁उसु	-9.59737
▁बुंजायो	-9.59792
▁फारियै	-9.59828
▁दंखायो	-9.59887
▁गावस्रा	-9.59908
▁गाग्लोब	-9.5995
साय	-9.60016
▁हान्जाया	-9.60086
▁सिफाय	-9.60148
इं	-9.60246
▁नाङै	-9.60271
नाइ	-9.60307
▁नाजायो	-9.60555
▁बख	-9.60615
▁ओंथिया	-9.60644
▁बादा	-9.6069
लायखो	-9.60695
▁आन	-9.60794
गै	-9.60863
फब	-9.60865
▁बयनि	-9.60878
न्नाय	-9.60907
▁बमा	-9.60911
▁बोखां	-9.60913
▁लासैनो	-9.60972
▁एंगार	-9.61032
वाबो	-9.61173
▁बिनहारी	-9.61302
▁मोनाब्ला	-9.61326
▁देरहाग्रा	-9.61354
ख्ल	-9.61484
▁लाइफांनि	-9.61608
▁लाव	-9.61634
▁गब	-9.6165
▁उनावसो	-9.619
▁लोब	-9.61935
▁बाथ्रायाव	-9.61992
▁होना	-9.62026
▁घन्टा	-9.62029
▁एम्बु	-9.62029
▁सानफ्रामबो	-9.6203
▁सुबुङा	-9.62033
▁मुलाम्फा	-9.62036
▁हालोद	-9.62048
▁अफिसार	-9.6205
▁खिन्थि	-9.62068
▁दार	-9.62152
▁दैदेन	-9.62199
▁जोंरुवा	-9.62233
हरदों	-9.62243
▁अमला	-9.62265
खन	-9.62289
▁बायनानै	-9.62307
▁इन	-9.62333
▁मिनिनानै	-9.62335
▁गानहो	-9.6239
▁बानजाय	-9.62409
जां	-9.62549
कनि	-9.62625
▁लेंहर	-9.62629
▁सेरजा	-9.62638
▁थाबैनो	-9.62659
▁खाथिनि	-9.62698
▁बसुमतारीनि	-9.62776
▁लागोन	-9.62873
▁जाथायनि	-9.62927
es	-9.6296
बायमोन	-9.63011
छ	-9.63022
▁मुगा	-9.6313
फेरा	-9.63163
▁लुबैया	-9.63206
नङा	-9.63213
नाङो	-9.6336
▁मारि	-9.6342
▁लांगोना	-9.63441
▁नुब्ला	-9.6356
▁लाबोदों	-9.63665
▁थाथ	-9.63692
▁मुगानि	-9.6372
थारो	-9.63869
हैदों	-9.63898
▁हाम	-9.63925
A	-9.63996
▁नङाना	-9.64013
बारि	-9.64049
▁दरजाखौ	-9.64055
▁रायज्लायनाय	-9.64071
▁थाखोमा	-9.64111
सानजा	-9.64172
▁सुनि	-9.64188
सौ	-9.64202
▁दाबसे	-9.6425
▁मेला	-9.64295
▁खुदुम	-9.64473
▁बोयो	-9.64478
▁हाबिला	-9.64502
ation	-9.64515
▁राजाया	-9.64534
▁बेरेखा	-9.64538
▁नम्बर	-9.64556
▁भकत	-9.64579
▁डाः	-9.64584
▁थांदिनि	-9.64675
▁फैसा	-9.64687
▁फिसाजोनि	-9.64703
▁थियारि	-9.64743
▁दैदेनगिरि	-9.64915
▁जुदा	-9.6496
▁अना	-9.65002
?	-9.65018
▁अफिसाव	-9.65027
▁I	-9.65102
▁फैसालि	-9.65161
▁सन	-9.65217
क्ष	-9.65268
▁16	-9.65273
दाब	-9.65329
▁थिग	-9.65349
▁सानथाम	-9.65404
▁बेंगा	-9.65429
▁सिनायनो	-9.6544
▁जाहै	-9.65445
▁मिनियो	-9.65467
▁मनजु	-9.65474
▁नाङो	-9.65551
हायै	-9.65613
▁समाजाव	-9.65624
▁खारखोमा	-9.65665
▁थाबनो	-9.65714
▁दावहायाव	-9.65746
▁दिहुननाय	-9.65897
▁ददेरेखौ	-9.65921
▁लिरगिरिया	-9.65935
..........	-9.66065
▁रंजालिया	-9.6608
फिननाय	-9.66084
▁मिन्थि	-9.66104
▁गासे	-9.66134
खौल	-9.66341
▁सैबारी	-9.66384
▁बिगियान	-9.66402
▁बेगर	-9.66433
▁आन्दाया	-9.66552
रन्जन	-9.66567
कु	-9.66638
▁फिननाय	-9.66707
▁आखाय	-9.66736
▁लोंनानै	-9.6679
▁थांखिनानै	-9.66831
दाहा	-9.66872
▁लोमजा	-9.66892
▁ददेरेनि	-9.66894
दिनि	-9.66896
नायबादि	-9.67064
▁हरा	-9.67124
▁मानसिफोरनि	-9.67128
▁सन्देह	-9.67191
▁मोब्लिब	-9.67191
▁(1)	-9.67193
▁(2)	-9.67194
▁जिरायनाय	-9.67208
▁कक्राझार	-9.67218
▁संख्रि	-9.67222
▁क्लास	-9.67241
▁रिंगा	-9.67255
▁फावथाया	-9.67257
▁फावथाइखौ	-9.67287
▁नङाबा	-9.67364
▁थाइजा	-9.6737
▁गोग्लैनाय	-9.67377
▁खोथाया	-9.674
▁क्ल	-9.67426
▁D	-9.67428
न्ड	-9.67434
प्र	-9.67448
थोर	-9.67463
▁सिबिनाय	-9.67468
▁लांफा	-9.67469
▁गलाय	-9.67472
▁आखाइजों	-9.67479
फ्राय	-9.67482
▁नैबे	-9.67496
▁सारि	-9.67498
थिनि	-9.67501
खान्थि	-9.6764
्नानै	-9.6767
▁हांखोखौ	-9.67755
फुर	-9.67795
▁देगार	-9.67872
र्ड	-9.6796
सिनि	-9.67974
▁कलि	-9.67975
▁मोनहै	-9.68033
▁समाया	-9.68172
बाद	-9.68176
▁हिन्जावा	-9.68217
▁बोनानै	-9.68265
▁अजितखौ	-9.68271
▁बांला	-9.6837
▁महराव	-9.68489
खुमा	-9.68548
▁सैया	-9.68681
▁दुम	-9.69089
▁ट्राइबेल	-9.69213
▁गसाइ	-9.69241
▁सिमा	-9.69264
▁शान्तिनि	-9.6954
▁..	-9.69618
▁नायै	-9.69778
गोरा	-9.6984
▁ट्राक	-9.69877
▁बामुन	-9.69899
▁सोंनो	-9.69907
▁दुखुजों	-9.6994
▁सुबुंसाइ	-9.69955
फार	-9.70064
▁मनजुवा	-9.70089
▁फोला	-9.70091
थें	-9.70093
▁23	-9.70107
▁गाबनानै	-9.70122
▁14	-9.70145
▁थोंजों	-9.70162
▁बिनिखायनो	-9.7019
▁समानै	-9.70279
▁गदाय	-9.70368
▁लामाखौ	-9.70419
▁खथायाव	-9.70429
▁हुदा	-9.7048
ब्लि	-9.70525
होबाय	-9.70682
▁इस	-9.70688
▁ब्रै	-9.70727
▁जान	-9.7081
▁प्लट	-9.71037
▁ओंखारनानै	-9.71198
▁हिन्जावसा	-9.71285
▁कल्पनानि	-9.71306
▁में	-9.71309
▁लाइट	-9.71554
▁......	-9.71568
आरि	-9.71749
▁बाहायनानै	-9.71795
लों	-9.71828
▁फोसावनाय	-9.71866
ंग्रा	-9.71891
ङाखै	-9.71929
▁सेंग्राफोर	-9.71951
b	-9.72039
▁जिराद	-9.7205
I	-9.72055
नंगौ	-9.72064
▁हाला	-9.72176
फारसे	-9.72186
▁जासि	-9.72291
▁स्रा	-9.723
सिङाव	-9.72338
▁नार्जा	-9.72392
▁अजित	-9.7242
▁?'	-9.72434
ोब्ला	-9.72464
▁बिलो	-9.72615
▁हामा	-9.72617
▁बाख्नाय	-9.72635
▁स्रें	-9.72635
▁एफाग्राब	-9.72635
▁बेरखाङो	-9.72638
▁जांख्रिथाइ	-9.72641
▁स्रोद	-9.7265
▁गोराया	-9.72651
▁बांगाल	-9.72656
▁दैथुन	-9.72665
▁मुंराइ	-9.72688
▁मिनिट	-9.72715
▁सानथौ	-9.72779
▁13	-9.72927
▁लोमजानाय	-9.72958
▁जायाखिसै	-9.73023
ic	-9.73092
▁गुन्दाखौ	-9.73125
▁शंकरा	-9.73132
ar	-9.73149
▁साल	-9.73177
▁b	-9.73188
▁दुइ	-9.73234
लांनानै	-9.73266
▁रौ	-9.73275
▁w	-9.73308
▁दानसे	-9.73392
▁देरहाग्राया	-9.73505
माखौ	-9.73534
▁फंसेबो	-9.7365
▁ड्र	-9.73662
▁हरनानै	-9.73707
▁लेब	-9.73854
▁बिफांनि	-9.73893
▁आसामाव	-9.73915
▁आमाय	-9.73991
गुरि	-9.74025
▁मीनारामा	-9.74041
हैदो	-9.74056
▁खालामब्ला	-9.74086
▁उननि	-9.74178
▁बुंब्ला	-9.74185
▁आखलखौ	-9.74247
▁गोबानानै	-9.74305
थ्रा	-9.74374
▁मावफुं	-9.74378
▁आखुखौ	-9.7438
▁मोन्नो	-9.74418
ग्रां	-9.74446
▁आखाइखौ	-9.74499
▁थोन	-9.74575
राज	-9.74638
जाबाय	-9.74688
▁गेलेनाय	-9.74819
▁फैयाखै	-9.74877
▁तुलारामा	-9.74951
▁बेलासि	-9.74957
▁फैदोंमोन	-9.75024
▁हायोब्ला	-9.75026
फाथै	-9.75053
▁खुदिया	-9.75098
▁खौसे	-9.75114
ृ	-9.75142
▁दायनिगिरि	-9.75214
लाबाय	-9.75272
st	-9.75308
▁मोनजाया	-9.75371
▁हास्थाय	-9.75383
▁सोमावसार	-9.75386
▁जात्रा	-9.75469
▁खोख्लै	-9.75472
▁सेन्देल	-9.75472
▁दरखं	-9.75472
▁थान्दै	-9.75472
▁साबायखर	-9.75472
▁गरन्थ	-9.75495
▁फाफ्लियाव	-9.75557
▁गोरिब	-9.75568
▁गोथाव	-9.75576
▁लांदां	-9.75581
▁राणी	-9.75584
▁बेदद	-9.75591
▁25	-9.75595
▁महनलाला	-9.75598
▁आग्रां	-9.75648
▁जाहार	-9.75651
▁सुशान्तवा	-9.75687
▁.........	-9.75698
▁24	-9.75713
▁अरखि	-9.75722
▁एइ	-9.76023
▁फुजा	-9.76164
▁हमदों	-9.76205
▁दिखांनानै	-9.76263
▁दैया	-9.76267
▁सुं	-9.76325
ख्रुब	-9.76336
रौ	-9.76341
ाल	-9.76438
▁खफ	-9.76663
न्दि	-9.76747
▁अलकाया	-9.76818
लोंनाय	-9.76857
र्ज	-9.7687
हरनाय	-9.76963
▁सुबुंफोरा	-9.77093
खाइ	-9.77112
▁गाखोनानै	-9.77143
▁a	-9.77217
▁P	-9.77235
▁बाहायो	-9.77258
▁मेगननिफ्राय	-9.77269
▁बेफोरनि	-9.77291
▁रावनिबो	-9.77383
▁मानसिफोर	-9.7754
म्बा	-9.77616
▁थं	-9.7762
▁बहन	-9.77637
▁गोर	-9.77705
ज्ला	-9.77775
▁शंकर	-9.77867
▁आंनाव	-9.77938
ेन्द्र	-9.78082
at	-9.78099
▁थिउरियाफोर	-9.78178
होदों	-9.78318
▁दिन्थिनानै	-9.7833
मुं	-9.78366
▁बेखौबो	-9.78372
▁डेभिद	-9.78392
▁जाहाथे	-9.78393
▁जाउनाव	-9.78393
▁सिनेमा	-9.78393
▁देरहासार	-9.78418
▁राङा	-9.7844
▁थायोब्ला	-9.78454
▁निजोम	-9.78457
▁रायजो	-9.78477
▁बानजायनाय	-9.78491
▁पार्टि	-9.78493
▁दाजाब	-9.78552
▁नायनाय	-9.78598
फ्रि	-9.78607
ङि	-9.78658
▁22	-9.78671
▁हरसे	-9.78679
▁रोनाव	-9.78725
▁R	-9.78729
▁फरायसालियाव	-9.78756
▁अनिमाया	-9.78792
▁हायि	-9.78797
▁जाथों	-9.78854
डार	-9.78854
▁गावसोरनि	-9.78897
▁उन्दुग्रा	-9.78903
▁मोदाय	-9.7897
▁जौमोन	-9.78978
▁लाउ	-9.78978
▁रोंगौ	-9.79055
▁पुलिसनि	-9.79059
▁हालिया	-9.79067
फिननो	-9.79102
▁आइजोआ	-9.79162
▁ट्रे	-9.79203
▁जोम	-9.79257
▁बुंस	-9.79305
▁मेगनजों	-9.79369
▁फाफ	-9.79395
▁फिफा	-9.79475
▁आइयै	-9.79478
▁बुब्लि	-9.79493
स्री	-9.7963
थारै	-9.79683
सुं	-9.79745
ासै	-9.79847
le	-9.80028
▁बास	-9.80042
बेबा	-9.80078
▁सानाय	-9.80084
▁गाबदों	-9.80091
▁दानस	-9.80103
▁बोरायनि	-9.8012
ल्दा	-9.80199
दिं	-9.80224
▁फोसाब	-9.80329
▁होनायाव	-9.80403
▁मादै	-9.80419
याब्ला	-9.80483
स्र	-9.80572
▁दाब	-9.80712
▁गोमोर	-9.80762
स्लि	-9.80788
▁नन्द	-9.80812
▁फुंखा	-9.80833
▁देरहा	-9.80987
लं	-9.80991
▁उथ्रि	-9.80998
▁खुगाजों	-9.81
साया	-9.81019
▁बोसोराव	-9.8109
▁फारसेथिं	-9.81115
▁आस	-9.81181
हार	-9.81236
▁दाफोदार	-9.81399
▁to	-9.814
▁कमिटि	-9.81401
▁माखौ	-9.81423
▁नोङो	-9.81424
ust	-9.81426
रामा	-9.81428
▁लोङो	-9.81446
▁अन्थाइ	-9.81456
▁H	-9.815
▁गांनै	-9.81526
▁सोमदोन	-9.81552
▁स्टे	-9.81574
▁गुसुं	-9.81684
▁M	-9.81694
▁नुवाखै	-9.81713
▁खालामदोंमोन	-9.8176
▁एसेयावनो	-9.81766
▁आगु	-9.81795
▁मनजुलाया	-9.81828
▁होफैयो	-9.81879
थोंसै	-9.81923
▁होनांगोन	-9.81951
▁बुजिबाय	-9.81959
▁गारनो	-9.82095
▁नारसिन	-9.82147
मेन्ट	-9.82176
▁साननाया	-9.82189
▁ब्रह्मवा	-9.82219
की	-9.82232
▁सान्दोंमोन	-9.82295
▁रादाब	-9.82323
▁गुबैयै	-9.82441
▁देहाया	-9.82524
एसेयाव	-9.8262
▁एंगारनाय	-9.82678
▁फोथां	-9.82754
▁सायारामा	-9.8278
▁मोसानाय	-9.82846
▁लानायनि	-9.82883
▁गारा	-9.82897
▁डे	-9.8299
▁मोनलाय	-9.83005
▁हिन्जावखौ	-9.83017
▁हमनाय	-9.83034
जादों	-9.83112
बनाय	-9.83226
▁नार्स	-9.83247
फिनगोन	-9.8326
▁मिथिंगा	-9.83293
▁साजाय	-9.83304
▁गोम	-9.8331
▁मिथिंगानि	-9.83385
द्रा	-9.83398
▁जाखांनानै	-9.83418
▁मिथिखा	-9.83419
लांदोंमोन	-9.83442
▁देरा	-9.83447
▁फरायो	-9.83502
▁आफानि	-9.83614
▁दिखां	-9.83654
▁दरबासि	-9.8368
▁कम्पिउटारखौ	-9.83711
▁फावथिनानि	-9.83718
P	-9.83925
सानराय	-9.83963
▁दोनहै	-9.83972
येल	-9.84118
▁लें	-9.8415
ब्रब	-9.84314
आरो	-9.8435
▁गाराय	-9.84463
▁17	-9.845
▁उल्था	-9.845
▁जान्जि	-9.84501
▁(3)	-9.84502
▁खायदा	-9.84505
▁आबुङै	-9.84511
▁खामफ्लाय	-9.84524
▁फेस्ला	-9.84536
▁अनसुला	-9.84538
▁ब्लद	-9.8456
▁बिगुमै	-9.8457
▁मुजु	-9.84589
▁गोजाव	-9.84675
▁बैसोआ	-9.84689
▁you	-9.84702
▁बांसिनानो	-9.8472
▁बुङै	-9.8472
▁गिलुं	-9.84732
▁बिथांखि	-9.84769
▁दाबुं	-9.84804
▁खुलि	-9.84851
▁दोनदों	-9.84991
▁गोखा	-9.85096
टिस	-9.85104
▁राइजोफ्रा	-9.85172
▁मानसिजों	-9.85177
▁बोखार	-9.85224
▁फिसाइनि	-9.85242
▁जालाङो	-9.85353
▁बामोन	-9.8538
▁दालाय	-9.85408
▁is	-9.85541
▁फार	-9.85607
▁गारिखौ	-9.85658
▁लाया	-9.85713
▁गियो	-9.85821
▁उदैयाव	-9.85862
जन	-9.85869
ग्राफ	-9.85914
▁गोहोखौ	-9.85922
▁दिहुननो	-9.85956
▁ओंखारदों	-9.86006
खांदों	-9.86075
▁सिलानि	-9.86292
▁हमथानो	-9.86333
▁लाहै	-9.86372
ra	-9.86459
▁21	-9.86462
▁सेथि	-9.86571
▁दोनबाय	-9.86591
सिनो	-9.86791
▁सोद्रोमा	-9.86976
▁थांलाय	-9.87023
▁लोरबां	-9.87046
▁बाद	-9.87052
दर	-9.87058
रियाव	-9.87197
▁साह	-9.87247
▁सानैनि	-9.87271
▁दैसा	-9.87303
▁जौगानाय	-9.87316
थिंजाय	-9.87373
गोदान	-9.87402
▁लामानि	-9.87437
▁5.	-9.87447
▁देव	-9.87453
थारला	-9.87501
▁बारनानै	-9.8751
▁सिखा	-9.87653
N	-9.87656
▁एमाव	-9.87666
▁अनुलेखा	-9.877
▁इन्टारनेट	-9.877
▁साग्लोब	-9.877
▁एखनब्ला	-9.87701
▁गोलाउ	-9.87701
▁खिरखि	-9.87701
▁मेनेजार	-9.87704
▁मोसाहारि	-9.87706
▁गान्दु	-9.87707
▁रेजें	-9.87708
▁फुदुं	-9.87715
▁समायस्री	-9.87737
▁गोमोथाव	-9.87752
▁आगदा	-9.87754
▁बिदिन्थि	-9.87764
ing	-9.87764
▁जुरि	-9.87783
▁बाटन	-9.87786
▁सानथ्रि	-9.878
ड़	-9.87814
▁गेदेमा	-9.8782
▁जोंथि	-9.87838
▁सोंलु	-9.87878
दाउ	-9.87915
▁रान्दि	-9.87946
▁फोजा	-9.87996
गानै	-9.88057
▁जागौमोन	-9.88124
▁जाथाइखौ	-9.88145
▁हायना	-9.88161
▁बायनाय	-9.88175
▁फुल	-9.88191
▁होलाङो	-9.88192
▁लिरनो	-9.88195
▁खारबो	-9.88249
▁सुमिलाया	-9.88352
▁फैलाव	-9.88353
▁ओइ	-9.88383
▁गोजोनै	-9.88418
▁रावखान्थि	-9.88436
▁थांफिन	-9.88439
▁माबादि	-9.88494
▁बय	-9.885
--"	-9.88599
▁;	-9.88654
▁थाफा	-9.88677
▁खोनासंनो	-9.88677
▁मार	-9.88697
▁फरायसालि	-9.88699
▁ख्रे	-9.88711
▁नांनो	-9.8879
▁कल्पनाखौ	-9.88838
लायदों	-9.88844
▁खैफोदाव	-9.88853
▁लख्रानि	-9.88898
▁फसं	-9.88921
▁सोरबाफोर	-9.88943
▁जाजोब	-9.88951
▁हादोर	-9.88989
▁दासिम	-9.8901
▁मिथिहो	-9.89074
▁नुजाफै	-9.89089
लासेनो	-9.89219
जोंसो	-9.89302
जोबदों	-9.89332
▁माहारिया	-9.89333
▁मोदोमनि	-9.89339
▁गाजा	-9.89422
▁आदार	-9.89469
अर	-9.89521
▁बाथि	-9.8965
मी	-9.8968
फ्रोमबो	-9.89687
▁हाखर	-9.89706
स्रो	-9.89717
▁गाहामै	-9.89771
जायै	-9.89824
▁खालामनाया	-9.89865
▁जोबबाय	-9.8991
▁थानाया	-9.89911
▁जेंनाखौ	-9.89931
▁जुग	-9.90013
▁हाव	-9.90037
▁वा	-9.90136
▁थांखिया	-9.90209
▁सियाल	-9.90247
▁बुजिनो	-9.90249
▁मोन्नायनि	-9.90315
▁मानै	-9.90322
▁अफिसनि	-9.90348
▁जायफोर	-9.90539
र्म	-9.90998
▁{-	-9.91006
▁गिज्रा	-9.91006
▁थ्रोब	-9.91006
▁दर्बासि	-9.91006
▁थफी	-9.91007
▁भुम	-9.9101
▁गिलिद	-9.91012
▁नेरसोन	-9.91018
ug	-9.91028
▁फुं	-9.91031
ल्ड	-9.91031
▁रबिबार	-9.9104
▁जाफुंसार	-9.91046
▁बयखौबो	-9.91056
▁ई	-9.9106
लेण्डनि	-9.91079
▁गसङो	-9.91099
▁मंगल	-9.91103
▁आहार	-9.91126
▁in	-9.91156
न्दी	-9.9121
ालाय	-9.91231
▁मोनथाय	-9.9125
▁दाइन	-9.91288
▁माइनाव	-9.91298
▁फाथो	-9.91321
▁फाहामसालियाव	-9.91333
▁राइजोआ	-9.91378
▁बाथुवाया	-9.91403
हाबनानै	-9.9141
▁थैया	-9.91454
▁अनजिमा	-9.91488
▁खोला	-9.91503
वै	-9.91526
▁सोदोबा	-9.91533
▁रबि	-9.91581
▁खरसा	-9.91601
न्ट	-9.91618
en	-9.91621
फ्र	-9.91643
▁बाबुवा	-9.91724
▁मुगायाव	-9.91728
▁सियाला	-9.91824
▁नङै	-9.91852
▁सफा	-9.91877
▁खाथियावनो	-9.91943
▁साननै	-9.91987
▁माखन	-9.92031
▁निफ्राय	-9.92044
▁लिरदों	-9.92069
▁फोलाव	-9.92108
▁नांलाय	-9.92124
▁भारतनि	-9.92147
▁नुदोंमोन	-9.92159
▁थिख	-9.92194
▁मिथियो	-9.92257
▁एव	-9.92266
▁रुजु	-9.92277
▁जाथार	-9.92285
▁थाखा	-9.92305
▁सोरखारा	-9.92308
गोसो	-9.9234
▁जिबा	-9.92377
▁फैब्ला	-9.92394
▁ओरै	-9.92395
▁दामनाय	-9.92396
▁हं	-9.9244
▁रथ	-9.92475
▁अफ	-9.92584
▁नागारनानै	-9.92719
यावबो	-9.9276
▁बाजियाव	-9.92981
ोलो	-9.93004
प्ल	-9.93023
S	-9.93117
▁लोगोआव	-9.93117
रग	-9.93159
▁लाइन	-9.93168
▁दावबायनाय	-9.93234
▁गाबनो	-9.93287
▁मुवाफोर	-9.93296
▁उन्दुनाय	-9.9336
जोबनाय	-9.93363
▁30	-9.93367
▁सिला	-9.93382
▁लांदों	-9.93417
▁बारनाय	-9.93443
▁थैयो	-9.935
▁भर	-9.9355
▁दिन्थिदों	-9.93558
▁जारिमिनखौ	-9.93565
▁बाजुराम	-9.93584
खोना	-9.93606
बिफानि	-9.93668
▁फुथु	-9.93689
▁बिब्दिब्ला	-9.93713
▁बेथ	-9.93725
याखैमोन	-9.93737
▁रुमनि	-9.9379
▁नाम	-9.93824
D	-9.9385
कल्पना	-9.93853
हैगोन	-9.93857
जुनाद	-9.93857
ग्रे	-9.93858
▁कासारनि	-9.93936
थावा	-9.94017
▁गालां	-9.94097
▁लाखिनाय	-9.94145
▁धु	-9.94189
▁लामाया	-9.94295
▁महा	-9.94295
▁जेखौ	-9.94308
गिरिफोरा	-9.94313
▁हिसाब	-9.94362
▁डाक्टार	-9.94425
▁मोगथां	-9.94425
▁बिबाजै	-9.94426
▁मेडाम	-9.94427
▁सान्दुं	-9.94429
▁दोहोरोम	-9.9443
▁नेहाथारि	-9.94431
▁अख्राङाव	-9.94434
▁रोमै	-9.9444
▁फोथै	-9.94441
डा	-9.94446
▁हादोरगिरि	-9.94482
▁सरखार	-9.94483
▁मथर	-9.9449
▁बुङाखै	-9.94514
▁ट्रेइन	-9.94538
▁लुनानै	-9.94555
▁आनारामा	-9.94576
▁दस्रा	-9.94631
▁होयै	-9.94632
▁मोन्नाया	-9.94642
▁उसाव	-9.94678
मागिरि	-9.9477
ख्रं	-9.94789
सान्दो	-9.9483
▁सुवा	-9.94838
▁हाजासे	-9.94895
▁बेन्दों	-9.94918
▁दासान	-9.94952
▁गारिनि	-9.94976
▁सालाइ	-9.95109
फिन्नाय	-9.95215
▁गोहोआ	-9.9523
▁बिसिनायाव	-9.95235
▁दाग	-9.95283
▁दालाइ	-9.95286
▁ननि	-9.95347
बायो	-9.95356
लांगोन	-9.95413
▁मेंनाय	-9.95424
lo	-9.95441
▁हायाखैमोन	-9.95571
▁बहाबा	-9.95574
ग्र	-9.95622
▁खनायाव	-9.95703
ग्लां	-9.95741
▁आइन	-9.95966
▁मोननाया	-9.95992
द्रि	-9.96004
▁फरायसालिनि	-9.96076
▁एबसुनि	-9.96082
▁फरायग्रा	-9.96159
▁हमना	-9.96176
▁नागिरदोंमोन	-9.96239
▁राइजोफोरा	-9.96335
k	-9.96362
▁खिन्थानो	-9.96382
▁सान्नाया	-9.96397
▁नायजाबाव	-9.96441
▁बावदियानि	-9.96511
▁हागौमोन	-9.96511
▁बिसोरबो	-9.96548
▁सह	-9.96581
▁दाला	-9.96632
▁मोदोमखौ	-9.96689
▁पु	-9.96747
▁बुरखाय	-9.96762
▁गलाम	-9.96787
▁दंना	-9.96814
▁रहेला	-9.96837
▁मन्जुखौ	-9.96858
▁अनाथीया	-9.96862
▁आलु	-9.96873
▁बानानै	-9.96881
▁होबथा	-9.96891
▁सिथार	-9.96962
▁सेख	-9.96977
▁बिथ	-9.96986
▁बायनो	-9.97128
▁गोनांदि	-9.9715
थेर	-9.97239
ब्रु	-9.97314
▁उर	-9.97358
E	-9.97387
▁फाराग	-9.97397
▁फोजोबनो	-9.97427
लायाव	-9.97558
▁बुनानै	-9.97562
▁हामो	-9.97565
me	-9.97609
नार	-9.9769
बावदों	-9.97706
▁होनबा	-9.97776
▁थिननाय	-9.97831
नाथ	-9.97842
▁एम्फौ	-9.97965
▁गावबो	-9.97966
▁आन्जाद	-9.97966
▁बारान्दायाव	-9.97967
ास	-9.97973
▁साबुक	-9.97974
▁मोख्रा	-9.97987
▁एसेग्राब	-9.97988
थुर	-9.98065
▁गिथाव	-9.98072
▁जोबनो	-9.98097
▁.......	-9.981
▁बाराद्राय	-9.98103
▁अलकाखौ	-9.9811
▁बुंनायसाय	-9.98115
▁जोङो	-9.98118
सल	-9.98128
▁मोगा	-9.98147
▁दिनैबो	-9.98154
▁दाकात	-9.98156
▁दुगा	-9.98178
▁खास्रि	-9.98215
▁लाइसि	-9.98217
▁ओंखारबोयो	-9.98242
हरनानै	-9.98244
▁फोथाराव	-9.9826
▁गायसन	-9.98292
▁सोरजों	-9.98382
▁हुगारो	-9.98387
▁बेवहायनो	-9.9839
▁दावखो	-9.98406
▁अरखिया	-9.98417
▁थाल	-9.98442
▁जथाइ	-9.98457
▁सेरे	-9.98485
▁नङालै	-9.98523
हरबाय	-9.98602
▁जुनाद	-9.98613
▁देवानि	-9.98623
▁सिखारो	-9.98628
▁जेनबा	-9.9863
▁मेलाव	-9.98686
▁थानांगोन	-9.98692
▁बेरे	-9.98707
▁जेसे	-9.98778
उन	-9.98798
▁मोनब्रै	-9.98956
▁सिखां	-9.9896
▁नायफिन	-9.99005
▁हमथानानै	-9.99006
▁नेबाय	-9.9904
an	-9.99085
