<unk>	0
<s>	0
</s>	0
।	-2.86114
,	-3.69217
ʼ	-3.82052
नि	-4.0872
-	-4.1435
नो	-4.50209
▁आरो	-4.68207
खौ	-4.69003
▁बे	-4.93805
▁"	-5.07131
बो	-5.09199
▁:	-5.11094
▁आं	-5.18847
नानै	-5.19774
▁?	-5.20294
।"	-5.4621
▁मा	-5.51226
▁!	-5.54344
जों	-5.54635
▁	-5.55815
▁(	-5.61739
▁बियो	-5.65401
▁नों	-5.71269
ाव	-5.80342
.	-5.83533
▁नाथाय	-5.86787
सो	-5.8957
याव	-5.9036
ा	-5.90824
)	-5.97553
▁बर	-5.99019
या	-6.02038
▁?"	-6.09327
▁नङा	-6.11506
▁दं	-6.11561
▁--"	-6.12922
▁एबा	-6.14709
▁जायो	-6.14775
निफ्राय	-6.16697
▁सल	-6.18209
▁बिनि	-6.18726
▁आंनि	-6.23356
▁न	-6.2439
▁मोजां	-6.25337
▁गावनि	-6.25569
▁थाखाय	-6.26202
▁मोनसे	-6.2658
▁'	-6.3011
:	-6.33306
▁-	-6.38937
▁उनाव	-6.39158
ल	-6.39549
▁लानानै	-6.39828
▁जाबाय	-6.41096
▁लोगो	-6.42244
▁गुबुन	-6.43218
▁बादि	-6.45221
▁जादों	-6.46271
▁बि	-6.46605
▁गैया	-6.48677
▁जों	-6.51531
'	-6.52431
▁दा	-6.52895
▁बायदि	-6.56377
▁बुङो	-6.59923
▁जानो	-6.60054
▁गोनां	-6.62935
▁जेरै	-6.63052
▁गोसो	-6.64795
नाय	-6.64977
▁ना	-6.65487
▁सासे	-6.66282
▁मानो	-6.66903
▁थानाय	-6.68271
मोन	-6.71082
▁जानानै	-6.72149
वा	-6.73497
▁जेबो	-6.73537
▁नोंनि	-6.75751
ब्ला	-6.76169
▁दिनै	-6.76397
▁हागौ	-6.77671
▁समाव	-6.78708
▁हा	-6.79532
▁बाथ्रा	-6.80227
ै	-6.80429
▁हाया	-6.81977
▁गाव	-6.82484
▁हाबा	-6.84218
▁बेखौ	-6.84245
▁बेनि	-6.84726
▁[	-6.85035
▁जानाय	-6.85148
▁ज	-6.85397
बाय	-6.86022
▁ग	-6.88978
▁गोदान	-6.90014
ना	-6.91771
▁आंखौ	-6.92067
▁जागोन	-6.9255
मा	-6.93325
▁खालामनो	-6.93912
थ	-6.94707
फोरखौ	-6.94716
▁दै	-6.95588
▁गथ	-6.9564
बा	-6.96751
▁फिसा	-6.97316
"	-6.98693
लाय	-6.99376
▁एसे	-7.00612
फोरा	-7.00686
▁जा	-7.00764
▁मोनो	-7.02696
▁गोबां	-7.02767
▁आदा	-7.02812
▁)	-7.04089
▁सायाव	-7.04144
ब्लाबो	-7.04516
▁थायो	-7.05772
▁होननानै	-7.07012
▁माबा	-7.07072
▁राव	-7.07905
▁गेजेराव	-7.07916
▁खर	-7.10496
▁बिखौ	-7.11525
▁रां	-7.11818
▁खालामनानै	-7.12061
वाव	-7.12674
▁बिसोर	-7.15372
▁सोर	-7.15647
आ	-7.15758
▁बुंनो	-7.16222
▁गाज्रि	-7.16478
▁स	-7.16845
▁मानसि	-7.16853
▁सा	-7.17369
यै	-7.17405
▁होन्नानै	-7.17542
;	-7.19112
▁होनो	-7.19277
▁जौ	-7.21361
▁बेफोर	-7.22485
▁जोंनि	-7.23331
▁बै	-7.23562
▁बिमा	-7.23931
दि	-7.24035
▁बाथ्राखौ	-7.25673
▁दुखु	-7.25793
ो	-7.26216
▁जाय	-7.26233
▁सम	-7.26788
▁दङ	-7.27895
दों	-7.28665
▁बुंबाय	-7.2934
▁होनानै	-7.30229
▁]	-7.3041
--	-7.30582
▁हायो	-7.32577
सै	-7.33065
▁सान	-7.33222
फोरनि	-7.38717
लै	-7.40569
▁महर	-7.41214
▁बारा	-7.41232
▁सि	-7.41626
▁नोंखौ	-7.41639
▁--	-7.41787
▁जिउ	-7.4303
▁आ	-7.43296
आव	-7.43665
▁एन	-7.44011
बादि	-7.45134
▁आफा	-7.45321
▁होनाय	-7.45339
▁नामा	-7.46052
▁दि	-7.46904
▁नवाव	-7.47405
▁दे	-7.47567
▁सिरि	-7.48868
▁अब्ला	-7.49174
▁गल	-7.49323
▁थांनानै	-7.4933
गोन	-7.50011
▁हानाय	-7.50041
▁ओंखाम	-7.50371
▁मानसिया	-7.50744
▁मोनबाय	-7.5216
फ्रा	-7.52342
▁नुनानै	-7.53128
यो	-7.53174
▁सिङाव	-7.53942
▁लोगोसे	-7.54444
▁ए	-7.54466
▁माथो	-7.54774
▁दसे	-7.55715
▁लामा	-7.55775
▁फारसे	-7.55878
▁था	-7.56214
▁होयो	-7.56542
▁सोरबा	-7.56577
▁अ	-7.56581
▁आंहा	-7.56618
▁मानोना	-7.56803
▁जाया	-7.57105
ि	-7.57258
▁बेयो	-7.57286
▁थानो	-7.57326
▁खाथियाव	-7.58181
▁गामिनि	-7.5864
▁सोदोब	-7.59047
▁गासै	-7.59262
ग्रा	-7.59287
▁थां	-7.59889
▁अल	-7.60517
▁आइ	-7.60967
▁नांगौ	-7.62009
▁बुं	-7.62999
▁सिगां	-7.63056
▁हो	-7.63525
▁बयबो	-7.63764
▁राहा	-7.64144
▁उन	-7.64906
▁जोनोम	-7.6505
▁बिब्दि	-7.65075
ं	-7.65105
▁ख	-7.65204
▁मेगन	-7.65305
दोंमोन	-7.66665
▁मोखां	-7.66708
सिम	-7.67368
▁नुनो	-7.6931
▁बुंनाय	-7.69419
▁ब	-7.70044
▁राइजो	-7.70411
खि	-7.70461
▁माखासे	-7.70793
▁मोना	-7.71327
▁हर	-7.71539
▁गुबै	-7.71841
▁मुं	-7.72577
▁गाहाय	-7.73157
खौनो	-7.73316
से	-7.73721
▁गंसे	-7.73949
▁रावबो	-7.74144
▁हिन्जाव	-7.74169
▁राजा	-7.74671
▁जि	-7.75203
▁लानो	-7.757
▁गोहो	-7.76079
▁गोरा	-7.76618
▁जाखो	-7.76729
▁नाङा	-7.76832
▁सुबुं	-7.76841
▁थांनाय	-7.76907
▁आलेया	-7.77188
र	-7.77863
▁बिसोरनि	-7.77992
▁नोंसोर	-7.78782
गासिनो	-7.78889
हा	-7.79037
नै	-7.79325
▁होबाय	-7.79484
व	-7.79567
▁गोजौ	-7.79889
▁थाङो	-7.8058
]	-7.80762
न	-7.81227
▁लासै	-7.81429
क	-7.81527
▁गोसोआव	-7.81552
▁मोननै	-7.81611
▁सानो	-7.81813
▁जोबोद	-7.82133
▁मोन	-7.82148
▁मोननाय	-7.82246
▁आखु	-7.82608
▁गासिबो	-7.82611
▁थै	-7.82868
▁खामानि	-7.83993
▁!"	-7.84834
▁र	-7.85109
▁नै	-7.85213
▁इ	-7.85339
▁गारां	-7.85584
▁थाबाय	-7.85689
▁सिं	-7.85695
▁सिख्ला	-7.85775
▁ह	-7.85841
▁आखाइ	-7.87073
▁अर	-7.87188
▁हौवा	-7.87207
▁लानाय	-7.87421
▁बेखौनो	-7.87457
फोर	-7.8958
▁मानसिनि	-7.89584
▁जादोंमोन	-7.89615
▁नोंथां	-7.90265
▁बेनो	-7.90366
रि	-7.92326
▁फै	-7.9239
▁आर	-7.92444
▁लायो	-7.92621
▁बुंदों	-7.92715
▁साहा	-7.92997
▁ला	-7.93519
▁जायगा	-7.9356
▁महाराजा	-7.93596
▁जेब्ला	-7.93709
▁मोदै	-7.93829
सि	-7.94481
▁गासैबो	-7.94701
▁फैदों	-7.95013
▁गोबाव	-7.95055
▁खालाम	-7.95067
▁सानै	-7.95225
▁थेवबो	-7.95234
▁समावनो	-7.95868
मानि	-7.96143
▁बिलाइ	-7.96363
नाव	-7.96462
▁खौरां	-7.96591
▁नङाब्ला	-7.96731
▁सिगाङाव	-7.96817
नायाव	-7.97069
▁सानसे	-7.97114
▁सुंद	-7.97389
▁सु	-7.97552
▁आबौ	-7.97576
▁थांनो	-7.98335
▁गेजेर	-7.98509
▁समाय	-7.98742
▁गिबि	-7.98773
▁बोसोर	-7.9919
▁नि	-7.99402
▁बांसिन	-7.9956
▁बार	-7.99646
▁जोंथिया	-7.99905
▁बिदि	-7.99997
▁गोसोखौ	-8.00228
▁द	-8.00357
▁दाबो	-8.00372
▁मोनगोन	-8.00672
▁मान	-8.00711
▁महरै	-8.00898
▁गेजेरजों	-8.01192
▁सेंग्रा	-8.01229
▁बेसेबा	-8.01277
▁बा	-8.01327
▁दन्दा	-8.01599
▁सेप्तेम्बर	-8.01683
▁गावखौ	-8.0174
▁बादल	-8.01985
▁दानो	-8.02052
▁फावथाइ	-8.02105
थिं	-8.02159
का	-8.02189
▁एम	-8.02707
आं	-8.02765
▁ओंखार	-8.02793
▁आखायाव	-8.02939
▁आंबो	-8.03064
▁म	-8.03236
▁बिहा	-8.03625
▁जेब्लाबो	-8.03657
▁बिखा	-8.0382
त	-8.03842
▁फैनानै	-8.04145
▁जिउनि	-8.04174
▁हांखो	-8.04184
▁खालामो	-8.04498
▁नायनानै	-8.04541
▁गोलाव	-8.04712
▁बिनानाव	-8.04847
▁फिन	-8.05056
▁खालामनाय	-8.05567
▁माबोरै	-8.06321
▁गैयै	-8.06461
▁बुंनानै	-8.06752
▁बाहागो	-8.07002
▁एसेबां	-8.07134
▁बेसे	-8.07199
▁थि	-8.07341
▁दंमोन	-8.07596
नांगौ	-8.07806
▁से	-8.07975
▁सानबाय	-8.07994
▁होदों	-8.08071
▁जानांगौ	-8.0812
द	-8.08413
▁हागोन	-8.08509
▁नोजोर	-8.08576
▁रावखौ	-8.08648
▁गावनो	-8.08976
▁गोसोनि	-8.09017
▁मोजाङै	-8.09101
▁आनारी	-8.09232
खौबो	-8.09268
▁हे	-8.10033
▁देहा	-8.10332
▁मालाय	-8.10349
▁बेनिखायनो	-8.10988
▁नायनो	-8.11039
▁बादिब्ला	-8.1118
स	-8.11478
▁फैयो	-8.12458
▁बिसि	-8.12869
▁बिफा	-8.13084
▁दमन	-8.13527
▁नोंथाङा	-8.13787
▁बिखायाव	-8.13972
▁अजया	-8.14149
▁थु	-8.14258
▁क	-8.14369
▁हारिनि	-8.14509
▁मोननो	-8.14583
▁जायगायाव	-8.151
▁लाबाय	-8.15436
▁नंगौ	-8.15546
▁मलेना	-8.15771
▁हमबाय	-8.15871
▁तुलाराम	-8.1589
▁बड़	-8.15919
▁सोमबोर	-8.16473
▁नायजाब	-8.16475
▁मोसा	-8.1706
▁खोमा	-8.17121
▁गिदिर	-8.17231
▁गाहाइ	-8.1724
▁पुलिस	-8.17447
▁बेयाव	-8.17663
▁गांसे	-8.17981
▁बिदिब्ला	-8.18115
▁हमनानै	-8.18174
▁मोसौ	-8.18393
▁उ	-8.18889
▁पि	-8.19117
▁दाय	-8.19163
▁इराग्दाव	-8.19282
▁हाज	-8.19484
▁हि	-8.1969
▁बेबादि	-8.19907
▁माबार	-8.20002
▁मिथिनो	-8.2033
ब	-8.20965
▁गोसोआ	-8.21231
▁बेनिफ्राय	-8.2157
▁ल	-8.21713
▁बोरै	-8.21947
▁आंनो	-8.21947
▁लिरनाय	-8.2196
▁लेखा	-8.21964
▁सुलुंआव	-8.2203
▁फ	-8.22212
▁मावनो	-8.22227
▁होनना	-8.22239
▁हमनो	-8.22554
▁बिदा	-8.22847
▁थ	-8.23047
▁गाहाम	-8.23286
▁थार	-8.23355
▁बाहायनाय	-8.23633
▁मोखाङाव	-8.24175
▁बिबार	-8.24312
▁मोनदों	-8.24475
थि	-8.24596
▁जोबोर	-8.25609
य	-8.25801
▁मानि	-8.26005
▁खालि	-8.26199
▁बाथ्राया	-8.26365
▁मदद	-8.26598
▁जो	-8.26686
▁दुर्जाङा	-8.26737
▁फिसाजो	-8.27162
▁बिमाया	-8.27452
▁आङो	-8.27828
▁बहा	-8.28017
▁हायाखिसै	-8.28576
▁हेंथा	-8.28956
▁आथोन	-8.29424
▁सेर	-8.29721
▁साननानै	-8.2996
▁सोङो	-8.3006
▁गोजोन	-8.30065
▁खाबु	-8.30214
▁रागा	-8.30289
▁माब्लाबा	-8.30768
▁जिंगा	-8.31001
▁मन्थ्रि	-8.31079
▁खालामदों	-8.31398
▁खालामबाय	-8.3164
▁नुयो	-8.32006
▁मिथिगौ	-8.32105
▁गोख्रों	-8.32238
▁कम्पिउटार	-8.3259
▁अराय	-8.33241
▁फा	-8.33389
ए	-8.33641
▁फंबाय	-8.33743
▁फैबाय	-8.34033
थो	-8.34248
▁शान्तिया	-8.34794
▁बेफोरखौ	-8.34883
+	-8.35062
▁इसे	-8.35172
▁सानैबो	-8.35627
▁जायाखै	-8.35705
▁दावहा	-8.35715
▁जोहोलाव	-8.35907
▁फोरमायनाय	-8.36014
▁थुनलाइ	-8.36138
▁हाबफैयो	-8.36204
▁रोखा	-8.36343
▁जाब्ला	-8.36364
ब्रा	-8.36604
▁बिजाब	-8.36786
▁सार	-8.36814
▁गामि	-8.3709
▁सान्थ्रि	-8.37372
▁हेफाजाब	-8.37653
फोराव	-8.3786
▁हारि	-8.38056
म	-8.38879
▁रुमाव	-8.38961
थाय	-8.39209
हां	-8.39435
▁आफादनि	-8.39631
▁फाव	-8.39739
▁मिनि	-8.39824
▁हायाखै	-8.40324
▁थाखो	-8.40335
▁मलेन	-8.40475
▁गोरोन्थि	-8.41046
▁नाय	-8.41059
▁ड	-8.41175
▁खोथा	-8.41358
▁जेन	-8.41612
▁थाब	-8.41706
ी	-8.41918
▁थांबाय	-8.42046
▁हां	-8.42432
▁हाग्रा	-8.42472
▁फारिया	-8.42779
...	-8.43071
सिन	-8.43137
▁खोनानानै	-8.43143
▁मिहिरा	-8.43245
▁मुवा	-8.43257
▁एस	-8.43275
▁ददेरेया	-8.43349
नों	-8.43667
▁मिथिया	-8.43685
▁सोमोन्दो	-8.43731
▁नोंनो	-8.43938
▁थांखि	-8.43941
▁मोन्नाय	-8.43991
▁उदां	-8.44144
▁आगान	-8.44166
▁गोदो	-8.44389
▁बादला	-8.444
▁बिमानि	-8.44463
▁सिखार	-8.44481
▁सावगारि	-8.44506
▁बिफां	-8.45382
▁जाथाइ	-8.45484
▁फावथाइनि	-8.45491
▁सोंबाय	-8.45782
▁खुगा	-8.45957
▁अनगायैबो	-8.46039
▁गोथौ	-8.46435
▁खोमसि	-8.46483
▁गुदि	-8.46487
▁उन्दै	-8.46547
▁थाव	-8.46549
▁फिसाज्ला	-8.46793
▁जे	-8.47008
▁ब्रह्म	-8.474
▁रोदा	-8.47444
▁...	-8.47463
।)	-8.47479
▁आफादगिरि	-8.47495
▁हादों	-8.47571
▁रंजा	-8.4777
खालि	-8.47885
ला	-8.48158
ारि	-8.48253
▁दयाराम	-8.48333
▁साजा	-8.48522
फा	-8.48596
याबो	-8.4895
▁बिथां	-8.49077
▁लामायाव	-8.49118
▁मोदोम	-8.49174
▁बेसेबां	-8.49198
▁हायै	-8.49257
▁बिलिफाङा	-8.49409
▁कल्पना	-8.49718
▁मेथाइ	-8.4978
▁अमा	-8.49812
▁दाजाबदा	-8.49827
▁रोखोमनि	-8.49852
▁बेदर	-8.50099
▁हादर	-8.50217
▁आखल	-8.50283
▁थाखायनो	-8.50536
▁खोमदोन	-8.5064
▁सोलाय	-8.51155
▁गय	-8.51462
▁आलेखौ	-8.5174
▁रैखा	-8.51846
▁गोथार	-8.51944
▁लादों	-8.51962
▁दान	-8.52096
▁जानायनि	-8.52312
▁जेराव	-8.52432
▁थागोन	-8.52491
▁खोथाखौ	-8.52608
▁बाबु	-8.52615
▁बबे	-8.52763
▁बोराय	-8.52822
▁बिब्दिनो	-8.52913
▁माव	-8.53057
▁बाइदि	-8.53945
▁बाजै	-8.53982
▁धोरोम	-8.54047
▁बां	-8.54347
▁फैनो	-8.54525
▁नोंहा	-8.54765
▁मानसिखौ	-8.54934
▁साना	-8.55151
▁सहेन	-8.55256
▁गाबोन	-8.55536
▁बबाव	-8.55859
▁नोजोरथाव	-8.55958
▁फैनाय	-8.56062
s	-8.56151
▁खाथि	-8.56198
खो	-8.56355
▁''	-8.5638
▁माइ	-8.56501
▁बेलस्रि	-8.56509
▁गम्भीर	-8.56861
▁दानिया	-8.56975
▁होमब्ला	-8.56998
▁आसाम	-8.5715
दा	-8.57245
▁ओंखारलाङो	-8.57916
▁माने	-8.57985
बे	-8.57996
▁गोजानाव	-8.58068
दे	-8.58299
▁कल्पनाया	-8.58396
ग	-8.58406
▁बिसोरखौ	-8.58491
▁आथिं	-8.5887
▁फोरमायदों	-8.59165
हाय	-8.59241
▁बेखेवफा	-8.59747
▁आनाराम	-8.5979
▁आब	-8.59852
▁जनानै	-8.59984
▁दिन	-8.6001
▁फरायसा	-8.60057
▁जै	-8.60153
▁एफा	-8.60644
▁मुंमा	-8.60796
▁मेहेरसिं	-8.60946
ानो	-8.60972
.....	-8.61188
▁गोरों	-8.61385
▁हाब	-8.61569
▁अखा	-8.61624
▁रावनि	-8.61667
नादि	-8.61739
▁थियेटार	-8.6176
▁राइजोनि	-8.61799
▁माहाजोना	-8.62325
▁बिथांनि	-8.6247
▁बिदिनो	-8.62695
▁गोग्लै	-8.62895
खाय	-8.62955
▁सान्नानै	-8.63108
▁आंगो	-8.63224
▁जाथाय	-8.63251
▁खेबसे	-8.63373
▁जिल्ला	-8.63793
▁दानाय	-8.63796
।'	-8.63853
▁बिनो	-8.63996
ट	-8.64002
/	-8.64005
▁मुङा	-8.64038
सा	-8.64211
▁माहाजोन	-8.64271
▁खि	-8.64335
▁सेराव	-8.64525
▁देनानै	-8.64708
▁बोलो	-8.64962
▁बेवहाय	-8.65088
▁आलाइस्रि	-8.65169
▁दान्दिसे	-8.65171
▁माब्ला	-8.65193
इ	-8.653
▁थांगोन	-8.65322
▁आलाइया	-8.65527
▁बिसोरो	-8.65556
▁गारि	-8.65563
▁रावाव	-8.6568
▁बिलाय	-8.65949
▁हराव	-8.66006
▁दिन्थि	-8.66615
▁हांमा	-8.66657
▁मैया	-8.66903
▁रैखाथि	-8.67534
▁खिन्था	-8.67702
▁गुमै	-8.67752
▁गेदेर	-8.67855
▁थानानै	-8.67868
जानाय	-8.68044
▁हाबनानै	-8.68092
▁जेंना	-8.68206
▁2	-8.68343
▁गाब	-8.68385
▁जिउखौ	-8.68393
▁लाजि	-8.68823
▁मोदोमाव	-8.68843
खा	-8.68936
....	-8.69045
ज	-8.69324
▁बोराया	-8.69435
▁of	-8.69564
▁दिन्थिग्रा	-8.69604
▁फारि	-8.69634
फोरजों	-8.69642
▁आफाद	-8.69648
▁फैगौ	-8.69683
▁हाबाखौ	-8.69727
▁लुबैयो	-8.69885
▁आयदा	-8.70018
▁आयै	-8.70026
ाबो	-8.70261
▁आसामनि	-8.70302
▁उदै	-8.70467
▁बिजौ	-8.70579
▁थाखोनि	-8.70629
▁हिसाबै	-8.7072
▁समनि	-8.7079
▁नायबाय	-8.70879
▁दिन्थिनाय	-8.70887
▁मुलि	-8.70976
यारि	-8.7109
▁मै	-8.71188
▁अननाय	-8.7122
▁खहा	-8.71224
▁आगै	-8.71236
▁मन्जुवा	-8.71284
=	-8.71395
▁जायखौ	-8.71493
▁नोंलाय	-8.7156
▁मालायनि	-8.71578
▁बायदिसिना	-8.71695
▁गुवाहाटी	-8.717
▁बिखाया	-8.71768
▁मिथिबाय	-8.71921
▁फराय	-8.72176
▁आय	-8.72204
▁बड	-8.72206
▁आलासि	-8.72542
▁जाग्रा	-8.7263
▁हाबाफारि	-8.729
▁गोजाम	-8.72915
▁नंखाय	-8.73119
▁अजिता	-8.7318
वारी	-8.73247
▁मानसिफ्रा	-8.73262
▁एरै	-8.73443
▁:-	-8.73818
▁मेगनाव	-8.73953
▁सोमोन्दै	-8.74166
▁बागै	-8.74178
▁होगोन	-8.74365
▁गोसोम	-8.74411
▁जोंहा	-8.74457
▁मोननानै	-8.74502
▁हाबो	-8.7463
▁आरोबाव	-8.74654
▁गामियाव	-8.74681
▁मानसिफोरा	-8.74787
नांगोन	-8.74807
▁रावजों	-8.7483
औ	-8.74834
नायनि	-8.74934
▁सैमा	-8.74935
▁फाग्ला	-8.74975
थार	-8.75019
▁साख्रि	-8.75038
▁सांग्रां	-8.75074
▁रोङा	-8.75445
▁समाजनि	-8.75495
▁हगार	-8.75621
▁टि	-8.75674
टि	-8.75788
▁आसि	-8.75835
▁5	-8.76163
▁खायसे	-8.76418
▁साफा	-8.76478
▁नुबाय	-8.76617
▁मुलुगाव	-8.76793
रा	-8.76875
ख	-8.77099
▁साननाय	-8.77343
▁आव	-8.77409
▁हाजार	-8.77445
▁गोब्राब	-8.77507
▁गाहायाव	-8.77549
▁खायफा	-8.77811
▁सान्दो	-8.77835
▁थांनोसै	-8.7789
▁बाय	-8.78061
▁10	-8.78143
▁गोजा	-8.78299
▁उनावनो	-8.78347
▁लाखिनो	-8.78384
▁दाव	-8.78605
▁गाबो	-8.78699
▁बोथोर	-8.78753
▁बारग	-8.78881
▁गुदुं	-8.78966
▁दिन्थिनो	-8.78987
▁एल	-8.78999
▁दुलाराय	-8.79001
▁साबसिन	-8.79012
▁मुंख	-8.79024
▁हाबानि	-8.79254
▁लाख	-8.79302
▁जोंथिनि	-8.79304
यानो	-8.79346
▁खा	-8.79643
▁बिफानि	-8.79695
▁प्र	-8.79714
▁लाइजामखौ	-8.79904
▁खनसे	-8.79962
▁राजानि	-8.79975
▁साइकेल	-8.8005
▁मुंनि	-8.80062
▁गैलिया	-8.80125
▁सानदों	-8.80288
▁होनांगौ	-8.80336
मानो	-8.80369
ङा	-8.80655
▁गावजों	-8.80813
▁थेलेफा	-8.80863
▁सोनानै	-8.80869
▁औ	-8.81014
▁फोरमान	-8.81016
ड	-8.81062
▁मीनाराम	-8.81133
▁बिथाङा	-8.81145
▁मेब्ला	-8.81172
▁समबारु	-8.8125
▁दासो	-8.81493
▁मोनफा	-8.81679
▁बुंनायसै	-8.81738
▁लाइजाम	-8.82038
▁खलथा	-8.82266
▁जेरावबो	-8.82305
▁सुबुंनि	-8.82414
▁मिजिं	-8.82551
▁हाजेव	-8.82593
▁गुवार	-8.8261
▁थामहिनबा	-8.82787
▁आलेनि	-8.82832
▁हाबाब	-8.82898
्	-8.82993
▁अरुना	-8.83102
▁समायना	-8.83246
▁सो	-8.83457
▁अनाथी	-8.8354
▁आबै	-8.83611
▁नु	-8.83615
▁हाजो	-8.83897
▁गोसोजों	-8.839
▁फिसाया	-8.83956
▁आबुं	-8.83986
▁खाना	-8.84097
▁ब्रा	-8.84128
▁सोम	-8.8433
▁नोंथांनि	-8.84422
▁नागा	-8.84484
▁नखर	-8.84511
▁बुंदोंमोन	-8.84512
▁थाङा	-8.84513
▁बिबान	-8.84652
▁जोंखौ	-8.84738
▁!!	-8.84827
▁आलाइस्रिया	-8.85072
▁माइथायाव	-8.8515
▁एसेबो	-8.85156
▁सिन	-8.85192
▁1.	-8.85244
▁लाबो	-8.85245
▁मिनिस्लु	-8.85332
▁दहाय	-8.85454
▁खालामगोन	-8.85572
▁आंजों	-8.85641
▁आथिखालाव	-8.8566
▁रामनाथा	-8.85726
▁इनाय	-8.85755
▁खोनानो	-8.85852
▁2008	-8.86093
▁सिमां	-8.86215
▁मुस्रि	-8.86352
▁इन्दिस्री	-8.86404
▁सासेया	-8.86431
▁रंजानाय	-8.86535
▁डि	-8.86659
▁के	-8.87107
▁खुगायाव	-8.87145
▁मन्जुनि	-8.87307
▁आनजाद	-8.87584
▁खैफोद	-8.87677
▁बावदिया	-8.8773
▁लिर	-8.87748
▁फावथिना	-8.87802
▁राय	-8.87823
▁फिथाइ	-8.87841
▁बिथा	-8.87939
▁दो	-8.88007
▁जेसेबां	-8.88078
▁मावनाय	-8.88503
▁खालामना	-8.88536
▁बावनो	-8.88989
▁सोरखौ	-8.89048
▁दोननाय	-8.89163
▁मुस्री	-8.89438
▁देरसिन	-8.89451
▁चि	-8.89519
▁माब्रै	-8.89602
जोंनो	-8.89634
▁बोहैथि	-8.89636
▁2.	-8.89864
▁गिदिं	-8.899
▁1	-8.90002
▁जायोब्ला	-8.90124
▁अनगायै	-8.90174
▁मोनहा	-8.90286
y	-8.90337
▁अजय	-8.90473
▁आदै	-8.90567
▁ब्रह्मनि	-8.90599
▁रोजा	-8.90666
▁जुनै	-8.90873
खांनानै	-8.90933
▁हाय	-8.90982
थायाव	-8.90993
▁गारनानै	-8.91265
था	-8.91372
▁स्रि	-8.9141
▁हादोरनि	-8.91434
▁खामानियाव	-8.91752
अ	-8.91791
▁नायहरो	-8.91796
▁हादरनि	-8.91866
▁दाउ	-8.91957
▁साला	-8.92085
▁जिराय	-8.92143
▁आले	-8.92215
▁बादियै	-8.92334
▁थिक	-8.92383
▁रावआव	-8.92601
▁मासे	-8.92931
▁हम	-8.92971
▁डा	-8.93087
▁नागिरदों	-8.9336
▁हरनि	-8.93449
▁गोदै	-8.9361
▁टेबिल	-8.9366
▁होमबा	-8.9378
▁जेरैबो	-8.9379
..	-8.93798
▁कलेज	-8.94105
▁मोनथाम	-8.94226
▁सिखाव	-8.94286
▁माहाजोननि	-8.94326
▁खौ	-8.94425
▁अन	-8.94426
▁बिफाया	-8.94486
▁नायो	-8.94549
▁रागाजों	-8.94569
▁साननो	-8.94592
▁हाथाइ	-8.94943
▁हिनजाव	-8.9501
पि	-8.95071
▁बबेखानि	-8.95114
▁दोन	-8.95127
▁बाहाय	-8.9513
▁गुन्दा	-8.95196
▁खनसाया	-8.9527
▁साव	-8.95302
▁समाज	-8.95384
▁नङामोन	-8.95573
▁लाङो	-8.95598
▁खाफाल	-8.95602
▁बिखानि	-8.9594
▁सानैजों	-8.95951
▁सोरखार	-8.96105
▁थांदो	-8.96188
▁रुवाथि	-8.96357
▁जोबथा	-8.965
▁जु	-8.96535
▁अदेबानि	-8.96559
▁एरैनो	-8.96571
▁थांदों	-8.96594
▁ओजों	-8.96636
▁नखरनि	-8.96862
▁समान	-8.9689
▁मख	-8.96955
▁खामानिखौ	-8.97107
▁गोथां	-8.97282
▁मुलुगनि	-8.97363
▁the	-8.97628
▁आखाइयाव	-8.97699
▁हरनो	-8.97803
▁फोरमाय	-8.97911
▁हरो	-8.97949
▁बिगुर	-8.97992
▁आफाया	-8.9805
▁दिन्थियो	-8.98131
▁मादाव	-8.98136
▁जायनि	-8.98236
▁हनै	-8.98243
▁फैगोन	-8.98248
▁हमो	-8.98251
▁दासिमबो	-8.98297
▁हारिया	-8.98317
▁देंखो	-8.98376
लाङो	-8.98422
▁गा	-8.98471
▁खोनासं	-8.98533
▁बुंगोन	-8.9861
▁लाबोनानै	-8.98683
▁बिहामजो	-8.98725
लायनानै	-8.98734
▁लांनो	-8.98933
▁सोरां	-8.9923
▁दावराव	-8.99331
▁प	-8.99361
▁Window	-8.9955
▁जोंनो	-8.99574
▁गाबा	-8.99634
▁मलेनखौ	-8.99785
▁थादों	-8.99805
▁थिङै	-8.99894
▁नोंबो	-8.99916
▁गुन्दाया	-9.00082
▁हान्जा	-9.00127
▁सोदोबनि	-9.00154
▁बिष	-9.00161
▁मन	-9.00163
▁फिसाजोखौ	-9.00399
▁सिनाय	-9.00403
▁बु	-9.00483
▁थानायाव	-9.00525
▁आइजो	-9.01044
▁मि	-9.01125
▁गले	-9.01163
▁होनायनि	-9.0124
▁जायै	-9.01261
▁थाया	-9.01707
▁अब्राम	-9.01729
▁नागिर	-9.01734
▁मोनदोंमोन	-9.01751
▁मोनब्ला	-9.01823
▁हरखाब	-9.01926
निफ्रायनो	-9.01951
▁फिसौ	-9.02066
▁मानोबा	-9.02177
▁उन्दु	-9.02207
▁खालामनायनि	-9.02236
▁हाबाया	-9.02255
▁लु	-9.02303
▁सुथुर	-9.02379
▁फिसार्च	-9.02645
▁सोलो	-9.02647
▁गुरै	-9.02653
▁दोर्सोन	-9.02699
▁गेब्ला	-9.02706
▁बानु	-9.02729
▁गोग्लैयो	-9.02824
▁हाबाय	-9.02927
▁गसंनानै	-9.02951
▁गोरोब	-9.03039
▁थासारि	-9.03098
▁अख्रां	-9.03364
मोना	-9.03383
बां	-9.03393
▁रायलाय	-9.03435
▁खन्थाइ	-9.0348
▁रांखौ	-9.03522
▁आथिखाल	-9.0357
▁बिदै	-9.03702
निख्रुइ	-9.04121
▁बोसोरनि	-9.04121
▁हु	-9.04165
▁गिदिद	-9.04226
▁होदोंमोन	-9.04234
▁फावथायाव	-9.04312
▁थाला	-9.04425
▁बोरैबा	-9.04532
▁जोला	-9.04639
▁माय	-9.04651
▁नागिरो	-9.04683
▁खालामा	-9.04702
▁थादोंमोन	-9.04776
▁हारसिं	-9.04792
▁बसुमतारी	-9.04844
▁गोथै	-9.04903
▁सानराइ	-9.05116
▁थांब्ला	-9.05725
▁अनलाइन	-9.0583
▁सोरगिदिं	-9.05845
▁सानसेखालि	-9.05887
▁हेंथायै	-9.05989
▁बिफाननि	-9.06062
▁दानि	-9.06094
▁मासि	-9.06212
▁बिबो	-9.06245
▁सोमावसारनाय	-9.06386
▁होन्ना	-9.06458
▁सेंग्राया	-9.06564
फिनो	-9.06633
▁थुनलाइनि	-9.06659
▁माहारिनि	-9.06858
▁लांबाय	-9.069
▁फज	-9.07005
▁बेखायनो	-9.07005
>	-9.07031
बि	-9.07202
▁आलाइ	-9.07221
▁आलो	-9.07527
▁आखुथाय	-9.0754
ब्लानो	-9.07581
▁गिनानै	-9.07584
▁गाबै	-9.07671
गिरि	-9.07856
▁भारत	-9.08021
▁हारिखौ	-9.08259
▁खालाय	-9.0839
नायसै	-9.08393
▁मिहिर	-9.08441
▁बिजों	-9.085
▁दिनैसिम	-9.08581
▁तितागुरि	-9.08599
▁....	-9.08644
▁लोंनाय	-9.08759
▁गन्थं	-9.08844
▁मावो	-9.08902
मोनहा	-9.08932
▁मुंखौ	-9.09069
▁खें	-9.09093
▁नं	-9.09104
▁निमाहा	-9.09147
▁रामनाथ	-9.09239
▁रुम	-9.09283
▁फट	-9.09334
▁बिदाय	-9.09372
▁माइथायनि	-9.09388
▁थुनफावथाइ	-9.09692
▁बेसेन	-9.09741
▁थाब्ला	-9.09907
▁मोननायनि	-9.10006
▁बादिनो	-9.10212
▁दुर्जां	-9.10223
होनो	-9.10288
▁मुलुग	-9.1035
▁बिलिफां	-9.10443
▁बिजिर	-9.10473
▁जाथाइनि	-9.10511
▁नांगोन	-9.10611
▁सानस्रि	-9.107
▁गिनाय	-9.10748
▁बुंहरबाय	-9.10823
▁दोंसे	-9.10828
▁जारिमिनारि	-9.10852
▁दंफां	-9.10949
▁गैयामोन	-9.1096
जासे	-9.11013
हु	-9.11103
▁गोजौवाव	-9.11106
▁रावा	-9.11159
▁होनब्ला	-9.11194
▁>	-9.11252
▁15	-9.11586
▁खानानै	-9.11732
▁थेफेना	-9.11738
▁रिंसार	-9.11758
▁सिबाय	-9.11789
लांबाय	-9.12101
ङै	-9.12287
▁मलेननि	-9.12369
▁नाजानाय	-9.1242
▁मावग्रा	-9.12437
▁फेलें	-9.12531
▁जैबोर	-9.12543
▁ककराझार	-9.12547
▁सिनायथि	-9.12699
▁सुख	-9.128
हैयो	-9.12859
▁कलेजाव	-9.12932
▁जानायाव	-9.12955
▁रमा	-9.13095
▁दाबि	-9.13227
▁खामानिया	-9.13451
▁गोनांथि	-9.13461
▁थुलुंगा	-9.13496
▁बिमाखौ	-9.13531
▁खान्थि	-9.13658
▁लामाजों	-9.13728
▁जुलि	-9.13797
▁नां	-9.13942
▁स्रां	-9.14055
▁बिनारामा	-9.14073
▁सहाय	-9.141
▁थाम	-9.14214
▁हारसिङै	-9.14276
▁मैगं	-9.14277
▁हार्सिङै	-9.14292
▁फार्से	-9.14315
▁बोनाय	-9.14324
▁अजितनि	-9.144
▁बाहागोआव	-9.14453
▁मेगननि	-9.14534
▁जायखि	-9.14609
▁हय	-9.14686
▁9	-9.14762
सोर	-9.14784
▁बान्था	-9.14904
......	-9.14931
▁खुसि	-9.14953
▁गावबा	-9.15098
▁आदाया	-9.15445
▁फोरोंगिरि	-9.15465
▁थौ	-9.1555
▁फाग्लि	-9.15844
▁गियान	-9.16131
▁मोन्नानै	-9.16139
▁बोरो	-9.16194
▁खौरांखौ	-9.16404
▁नायहरनानै	-9.16558
▁फरायनाय	-9.16616
▁आरति	-9.16755
▁दिहुन	-9.16798
है	-9.16854
▁लोंनो	-9.16959
▁फंसे	-9.16961
▁सुखु	-9.17088
▁जावलिया	-9.17159
▁इउ	-9.17227
▁गेजेरावनो	-9.17287
▁A	-9.17362
▁देहाखौ	-9.17363
▁नेम	-9.17401
▁थानायनि	-9.17443
▁गाबनाय	-9.17459
मायाव	-9.17469
▁बिथोन	-9.17511
▁सान्दों	-9.17612
▁निउ	-9.17709
▁हजों	-9.17744
▁अखाफोर	-9.17806
▁फुङाव	-9.17884
गाब	-9.18023
▁गोरलै	-9.18096
▁राइजोखौ	-9.1812
बोनाय	-9.18122
▁12	-9.18304
▁फालांगि	-9.18333
▁राइजोफोर	-9.18372
▁थाङोब्ला	-9.18478
▁आखुनि	-9.18599
▁अजयनि	-9.18678
▁गार	-9.18698
▁दैमा	-9.18798
▁होननाय	-9.18875
होनानै	-9.18889
▁बेबादिनो	-9.18902
गा	-9.18994
▁सिस्टेम	-9.19003
▁हुरा	-9.19011
▁खाफालाव	-9.19025
▁दाहोना	-9.19149
▁ओंथि	-9.19199
▁बिजि	-9.19268
बावो	-9.19526
थां	-9.19759
▁सरलाया	-9.19801
▁सोरनिबा	-9.19817
▁थांना	-9.19887
▁इराग्दावा	-9.20012
▁आंखाल	-9.20024
▁दरजा	-9.20141
▁सुजुग्राया	-9.2015
▁दां	-9.20271
▁आदब	-9.20295
▁मोनै	-9.20304
▁सोरनि	-9.20313
▁थैनाय	-9.20345
▁गुन	-9.20429
▁होब्ला	-9.20501
▁बेदि	-9.20598
▁बैसोनि	-9.20749
▁मोनाखै	-9.20799
माया	-9.20942
▁थाइलालि	-9.21272
▁सों	-9.21417
▁दाहा	-9.21494
▁बोर	-9.215
▁नांनाय	-9.21502
▁लोब्बा	-9.21594
▁हाबलाङो	-9.21625
▁जानांगोन	-9.21744
▁बेयावनो	-9.21793
▁रुपा	-9.21851
▁मटर	-9.21876
▁3.	-9.21945
th	-9.22064
▁दोननानै	-9.22298
▁लादोंमोन	-9.22376
▁फुंनि	-9.22391
▁नायहर	-9.22686
▁फैया	-9.22722
▁जयो	-9.2276
▁खालार	-9.22892
यावनो	-9.23067
▁राग	-9.23096
▁दाननि	-9.23106
बावनो	-9.23263
▁गोदोनि	-9.23283
▁एफ	-9.23301
▁ऐ	-9.23412
▁हावरिया	-9.23483
▁अपारेटिं	-9.23494
▁लाबोनो	-9.23495
▁मारजित	-9.23504
▁जखम	-9.23523
▁बोहैथिया	-9.2369
▁सै	-9.23893
▁सिंनि	-9.24
▁आफादा	-9.24025
▁गोदोना	-9.24032
फैयो	-9.24213
▁जिरायनानै	-9.24223
▁लिरनानै	-9.24272
▁बानाय	-9.24322
▁फिसाखौ	-9.24523
▁आंलाय	-9.24523
▁आयं	-9.24532
▁20	-9.24901
▁फिसाइ	-9.24989
▁हायाव	-9.24992
▁रंजालि	-9.25161
▁बाजि	-9.25234
▁नंलिया	-9.25391
▁नुनाय	-9.25406
▁जोबो	-9.25412
▁मुंदांखा	-9.25447
▁फिसानि	-9.2554
▁बबेबा	-9.25673
▁माबाफोर	-9.25811
▁असे	-9.2584
▁खानाइ	-9.26035
▁आवगाय	-9.26145
▁बिनिफ्राय	-9.26165
▁जाथाया	-9.26244
▁रोङै	-9.26332
बर	-9.26393
▁सं	-9.26403
▁दाखालि	-9.26659
▁मेगना	-9.26779
▁गाम्बारि	-9.26989
▁हरनाय	-9.27092
▁गोजान	-9.27164
▁मिरु	-9.27195
▁अन्नाय	-9.27316
▁मोन्दों	-9.27335
▁नुजा	-9.27335
▁फादोर	-9.27435
।''	-9.2759
▁गैयाब्ला	-9.27605
▁सावराय	-9.27672
▁संसाराव	-9.27763
बाबो	-9.27879
▁जिवाव	-9.27891
▁जानायखौ	-9.27919
▁लुबैनाय	-9.28005
▁नांनानै	-9.28106
▁गोबा	-9.28137
▁जोंथिखौ	-9.28145
▁बिसिखौ	-9.28385
िं	-9.28438
▁मुंराय	-9.28567
दै	-9.28582
उ	-9.28593
▁लां	-9.28673
▁बाहायनो	-9.28963
▁रासिन	-9.29195
▁हाबायाव	-9.29327
बोला	-9.29391
▁लाना	-9.2941
▁जिनाहारि	-9.29481
▁आखुवा	-9.29493
▁दाहार	-9.29497
▁फैदो	-9.29536
▁खोनाबाय	-9.29551
▁इंख्रि	-9.29566
▁फरायनो	-9.29571
▁सोंनाय	-9.29658
▁स्कुल	-9.29874
▁थैबाय	-9.29906
बनानै	-9.29933
▁जोबनाय	-9.30085
▁खुगानिफ्राय	-9.30119
हि	-9.30162
▁दैखां	-9.30212
▁माब्लाबानो	-9.30258
▁मोखाङा	-9.30326
▁सान्नाय	-9.30728
▁बिसार	-9.30758
▁सोनाब	-9.30802
▁आसारि	-9.30866
खानाय	-9.30914
ङाव	-9.3111
▁गोहोम	-9.31135
▁ओंखारनाय	-9.31208
▁रन्जन	-9.31308
▁नार्जारी	-9.31314
▁कुमार	-9.31546
▁सोलोंथाइ	-9.31554
▁खनले	-9.31557
▁सिलागां	-9.3156
▁दौनांगौ	-9.31569
▁नोंसोरनि	-9.31575
▁चन्द्र	-9.31672
▁गाननाय	-9.31703
फ्राव	-9.31811
▁खनै	-9.31891
▁लांनानै	-9.32199
राम	-9.32518
▁खार	-9.32633
▁हानजा	-9.32849
▁गोजोननाय	-9.32887
▁जानाया	-9.32943
▁थबेन	-9.33001
▁थोर	-9.33045
जायो	-9.33111
▁आंथ	-9.33266
▁बेखेव	-9.33275
▁गैयि	-9.33295
▁अरुन	-9.33302
▁आया	-9.33312
▁लों	-9.33333
▁जिबौ	-9.33427
▁नैथि	-9.33503
जानो	-9.3354
▁जिं	-9.33545
▁ओंखायनो	-9.33566
▁हाखु	-9.3357
▁माइरं	-9.33672
▁निदान	-9.3369
▁लख्राया	-9.33752
▁ओरैनो	-9.33788
▁लाबोयो	-9.33853
▁स्नि	-9.33926
▁औवा	-9.33959
▁महरा	-9.33989
▁खानाय	-9.34254
▁3	-9.3442
▁गस्ला	-9.34451
▁संसार	-9.34528
▁सानदोंमोन	-9.3456
▁लाय	-9.34625
▁बिगोमा	-9.3464
▁लाहार	-9.34767
▁आनारीया	-9.34793
▁है	-9.34888
▁फोर	-9.34895
▁बिफाखौ	-9.34896
▁अलका	-9.349
▁गोजां	-9.34931
▁गुसु	-9.34943
▁हारिमु	-9.34958
▁बान	-9.35051
▁सोदोबखौ	-9.35052
▁मोनबा	-9.35086
▁राजखान्थि	-9.35134
जि	-9.35561
जाथाव	-9.35563
▁सैथो	-9.35575
▁बारि	-9.35577
▁बो	-9.35581
▁दंबावो	-9.3559
▁नायब्ला	-9.35617
कखौ	-9.35716
▁गुफुर	-9.35809
हालागै	-9.35824
▁बिथिङाव	-9.35834
▁फैमाल	-9.35858
दो	-9.35874
▁मोनाखिसै	-9.35881
▁बुंबावो	-9.35934
▁दोनथ	-9.3604
▁गावबुराया	-9.36096
▁बन्द	-9.36102
▁राइजोआव	-9.36141
नायखौ	-9.36153
लायो	-9.36178
▁गु	-9.36373
▁रज	-9.36402
▁फोरजा	-9.3651
▁जालांबाय	-9.36516
▁मिथि	-9.36611
▁खन	-9.36652
▁बेल	-9.36664
▁दिनैनिफ्राय	-9.36727
▁जाखां	-9.36777
खाङो	-9.36779
▁डज	-9.36873
▁मोनफ्रोम	-9.37048
▁हाल	-9.37081
▁ओंखारबाय	-9.37145
▁बिनाराम	-9.37268
▁खेव	-9.37435
▁हांखोनि	-9.37557
जोबो	-9.37561
▁धोन	-9.37783
▁फोजोब	-9.37816
▁11	-9.37845
▁मेम	-9.38044
ङो	-9.38107
▁पास	-9.38119
▁खालामनायाव	-9.38165
▁थबसि	-9.38214
▁गोख्रै	-9.38319
▁गेट	-9.38405
▁फोरमायो	-9.38554
▁आमाइ	-9.38729
▁सायाराम	-9.3873
▁बिजाबखौ	-9.38992
▁सिगारेट	-9.39004
सन	-9.39486
▁रामोन्दा	-9.39538
▁फोलेर	-9.39551
फ	-9.39566
▁रजि	-9.3957
▁नोंजों	-9.39574
▁दमना	-9.39594
यैनो	-9.39638
▁मोदाइ	-9.39673
▁अरायबो	-9.39731
लु	-9.39753
वारीया	-9.39765
▁उदु	-9.39792
▁एसेल	-9.39851
▁हेलाराम	-9.39876
ग्रि	-9.3989
▁फालो	-9.39917
▁दिनैनि	-9.39928
▁सायख	-9.3994
▁गान	-9.40263
▁मुङै	-9.40307
▁आथिङाव	-9.40309
थिङै	-9.40313
▁बेरखांदों	-9.40376
▁थाद	-9.40653
▁फोथायनाय	-9.40691
▁बिलिफांनि	-9.40817
▁नाजादोंमोन	-9.40829
▁मावनानै	-9.40928
▁गोसोयाव	-9.4094
▁आखाइनि	-9.41008
▁राज	-9.41168
▁लाइफां	-9.41168
हे	-9.41521
▁ओंखारो	-9.41572
▁हरबाय	-9.41577
▁18	-9.41605
▁सिंनिफ्राय	-9.41681
हरो	-9.41686
▁बेराम	-9.41686
▁इयुन	-9.4169
▁दैयाव	-9.41783
▁उन्दुनो	-9.41812
▁खावसे	-9.4192
▁लायै	-9.41952
▁मानसिफोरखौ	-9.41973
फिसा	-9.4205
▁महरखौ	-9.42098
▁सोरजि	-9.42114
▁रान	-9.42126
▁थैनायनि	-9.42138
▁बोराइ	-9.42205
▁मोखांखौ	-9.4223
नाथाय	-9.42345
▁बोरसि	-9.42427
▁खुरै	-9.42571
▁इन्दुप्रभा	-9.42611
बोदों	-9.42629
▁हले	-9.42637
▁आलादा	-9.42643
▁सानफ्रोमबो	-9.42659
▁नुदों	-9.42721
▁होदो	-9.42831
▁सोलायनाय	-9.4296
▁4.	-9.43013
▁आगोर	-9.43172
नोसै	-9.43192
▁थारैनो	-9.43208
▁खालामनांगौ	-9.43247
▁नखराव	-9.43368
▁सिख्लाया	-9.43393
▁गथाय	-9.43432
▁नागिरनानै	-9.43453
▁ददेरे	-9.43471
▁फु	-9.43843
बाव	-9.43982
▁खेब	-9.44039
▁जारिमिन	-9.44258
बिफा	-9.44308
बोथ	-9.44321
▁हिन्जावनि	-9.44462
खराव	-9.44483
▁जोमै	-9.44519
▁जाथायखौ	-9.44625
थाव	-9.44649
▁नाजादों	-9.44684
▁अनारि	-9.44806
▁थेर	-9.44831
▁गैला	-9.44833
▁ज्राम	-9.44974
▁असमीया	-9.44985
▁दोनो	-9.45007
▁प्रेमधरा	-9.45012
▁नंला	-9.45019
लायनाय	-9.45261
▁नङाना	-9.45386
▁आरतिया	-9.45419
▁थाग्रा	-9.45441
▁थब	-9.45471
▁गाइखेर	-9.4551
जा	-9.4575
▁मोन्नै	-9.45811
▁19	-9.45829
राव	-9.46105
जागोन	-9.46202
▁माहारि	-9.46287
▁गुलि	-9.46494
े	-9.46601
▁मोनाबिलि	-9.4676
▁गोमजोर	-9.46908
▁बिस	-9.46928
▁गिलिर	-9.46978
▁राम	-9.46988
▁लाखि	-9.4704
▁ओ	-9.47114
▁जारौ	-9.47115
▁बान्दि	-9.47142
▁बोरमा	-9.47155
▁बेबायदि	-9.47174
▁हान्जाया	-9.473
▁हांगार	-9.47333
▁मोखाङै	-9.474
▁and	-9.47435
▁कमाण्ड	-9.47442
▁बुंजायो	-9.47468
▁गोमजोरै	-9.47519
▁फारियै	-9.47558
▁समा	-9.47618
गाव	-9.47636
▁रोखोम	-9.47638
▁बाथ्रायाव	-9.47723
▁ओंथिया	-9.47751
▁लाबोनाय	-9.47904
▁लासैनो	-9.48048
▁गाखो	-9.48095
▁गोर्लै	-9.48181
▁थानांगौ	-9.48182
▁जाम्बा	-9.48186
▁मोनाब्ला	-9.48245
खर	-9.48249
▁भि	-9.48267
▁उनावसो	-9.48366
▁बाराय	-9.48413
▁नाजायो	-9.48419
▁बिब	-9.48486
▁मेलेम	-9.48651
▁रावै	-9.48676
▁बायनानै	-9.48703
▁खाथिनि	-9.48747
▁जाथायनि	-9.4875
▁जोब	-9.48822
▁लायनो	-9.48837
▁साखाथियाव	-9.48845
▁लिरगिरि	-9.48866
▁मिनिनानै	-9.48992
▁लाइफांनि	-9.49075
▁बिबारि	-9.49212
दाखु	-9.49434
▁बमा	-9.49492
▁बिहोमा	-9.49576
▁राजाया	-9.49638
▁मावरिजा	-9.49728
▁गिलु	-9.49804
▁थिं	-9.49811
▁जाना	-9.49827
▁मुलाम्फा	-9.49876
▁सानफ्रामबो	-9.49894
लायबाय	-9.49932
▁जोंरुवा	-9.49944
▁बसुमतारीनि	-9.49946
▁थुंग्रि	-9.49951
▁गं	-9.50064
▁सुबुङा	-9.5011
सार	-9.5018
प	-9.50205
▁लागोन	-9.50287
▁बख	-9.50299
▁अमला	-9.50333
▁बयनि	-9.50407
▁फिसाजोनि	-9.50423
▁थाबैनो	-9.50447
▁बाव	-9.50552
▁बायजो	-9.50555
आदा	-9.50601
▁हरदों	-9.5062
▁सानजा	-9.50623
▁मावरिया	-9.50634
▁बोयो	-9.50863
▁माखौ	-9.50935
गोनां	-9.50987
▁मुगानि	-9.51136
▁गोमा	-9.5115
▁दरजाखौ	-9.51313
▁बेरखां	-9.51329
▁खम	-9.51448
▁रंफाली	-9.51645
▁गोसा	-9.51665
▁सिनायनो	-9.51669
▁गर	-9.51692
▁नागिरनाय	-9.51711
लि	-9.51824
हैबाय	-9.51895
▁काप	-9.51944
▁मैदेर	-9.52007
न्नानै	-9.52042
▁होआ	-9.52097
▁बोसोन	-9.52101
),	-9.52132
▁सोरजिनाय	-9.52191
▁सिब	-9.52293
निखुरै	-9.52375
▁बेरेखा	-9.52387
▁राफोद	-9.5243
▁डाः	-9.52436
लिया	-9.52436
▁थांदिनि	-9.52451
▁जुदा	-9.52462
▁हाथाय	-9.52468
▁लोब	-9.52483
▁गोग्लैनाय	-9.52537
▁थिग	-9.52705
नाया	-9.52709
▁अफिसाव	-9.52789
▁मिनियो	-9.52883
▁लिरगिरिया	-9.52946
▁होन्नाय	-9.52994
▁लोंनानै	-9.53066
▁थाबनो	-9.53108
▁समाजाव	-9.53146
▁आन्दाया	-9.53164
▁बानायसो	-9.53177
▁रंजालिया	-9.53186
▁थेफेन	-9.53201
▁नाङो	-9.53235
▁दावहायाव	-9.53277
▁हरा	-9.53383
▁ददेरेखौ	-9.53414
▁बोनानै	-9.53444
▁दिहुननाय	-9.53491
▁नङाबा	-9.5354
▁फोरों	-9.53555
▁फावथाइगिरि	-9.53732
▁खोथाया	-9.53745
▁हांखोखौ	-9.53766
▁लांनाय	-9.53821
▁गिलास	-9.53836
▁मानसिफोरनि	-9.53842
▁सोंनो	-9.5386
▁फावथाइखौ	-9.53871
▁थांखिनानै	-9.54001
▁गनाय	-9.54041
▁हिन्जावा	-9.54057
▁होना	-9.54082
▁समाया	-9.54106
▁ददेरेनि	-9.54254
बोयो	-9.54364
▁दाबसे	-9.54457
▁दौ	-9.54491
▁नायै	-9.54515
फानाय	-9.54518
▁सैबारी	-9.54619
▁बुथार	-9.54628
▁खावलाय	-9.54733
▁अफिसार	-9.54807
▁आखाइजों	-9.54841
▁आजाव	-9.54885
हो	-9.54949
याखै	-9.55028
▁(2)	-9.55041
▁मोब्लिब	-9.55042
▁सन्देह	-9.55044
▁संख्रि	-9.55049
▁एम्बु	-9.55072
▁(1)	-9.55076
सानजा	-9.55449
▁थियारि	-9.55614
▁महराव	-9.55624
▁अजितखौ	-9.55641
▁इंराजी	-9.55646
▁लामाखौ	-9.55748
▁बोखां	-9.55798
▁गां	-9.55942
▁खालामब्ला	-9.56153
▁बुरै	-9.56211
▁बानजाय	-9.56344
▁गाबनानै	-9.56374
▁बन	-9.56399
▁आवथाय	-9.56409
▁देग्लाय	-9.56412
रन्जन	-9.56473
▁शान्तिनि	-9.56491
फ्ला	-9.56529
▁थाय	-9.5653
▁दुखुजों	-9.56564
▁बेफोरनि	-9.56567
▁थो	-9.56905
▁थाथ	-9.56988
▁गोराया	-9.57131
▁गरम	-9.57144
▁सिमा	-9.57178
▁भ	-9.57302
▁ओंखारनानै	-9.5751
▁ट्राइबेल	-9.57606
▁सौ	-9.57718
▁कल्पनानि	-9.57749
जानानै	-9.57819
▁खु	-9.57821
▁मनजुवा	-9.57821
▁थोंजों	-9.57852
फ्राय	-9.57957
जित	-9.58055
▁खथायाव	-9.5807
▁फोथाय	-9.58101
▁दर	-9.58134
▁समानै	-9.58137
▁गेले	-9.58176
▁6	-9.58275
▁23	-9.584
▁गोगोम	-9.58421
▁गावबुरा	-9.58429
▁दैया	-9.58437
▁लुबैया	-9.58563
▁हरनानै	-9.58648
▁4	-9.58656
▁बिजिरनाय	-9.58707
खायनो	-9.58733
▁बाहायनानै	-9.58774
▁आखुखौ	-9.58924
▁बिनहारी	-9.59019
▁इस	-9.59097
हर	-9.59229
▁अफिस	-9.59263
▁बिनिखायनो	-9.59414
थों	-9.59433
सान	-9.5949
लेण्ड	-9.59532
▁जिवा	-9.59533
▁मिनिनाय	-9.59559
▁भकत	-9.5957
▁गासे	-9.59585
गौ	-9.59641
▁नाङै	-9.59795
वाबो	-9.598
▁गुन्दाखौ	-9.59951
▁गोसोखां	-9.59966
▁कासार	-9.59975
▁बिफांनि	-9.59995
▁सोलि	-9.59998
▁ट्राक	-9.60108
▁सैया	-9.60143
▁गसं	-9.60203
.......	-9.60247
दां	-9.60254
▁जाहोन	-9.60374
▁बेरखाङो	-9.60482
▁स्रें	-9.60505
▁आखाइखौ	-9.60529
▁गोमो	-9.60533
▁......	-9.60546
▁लाबोदों	-9.60592
▁नैबे	-9.6062
▁आसा	-9.60646
▁स्रोद	-9.60649
▁होग्रा	-9.60654
▁शंकरा	-9.60688
िक	-9.60702
▁जायाखिसै	-9.60721
▁नेर्सोन	-9.60742
▁आखलखौ	-9.60825
▁देरहाग्राया	-9.60833
▁इं	-9.60853
▁?'	-9.61059
▁गुर	-9.61102
▁जालां	-9.61167
▁गोबानानै	-9.61257
▁मीनारामा	-9.61351
▁प्रग्राम	-9.61371
▁क्लास	-9.61385
▁फंसेबो	-9.61398
▁उननि	-9.61437
▁गावसोर	-9.61457
▁आसामाव	-9.6153
▁फैदोंमोन	-9.61572
▁दुब	-9.6164
▁दैदेनगिरि	-9.61641
▁खुदिया	-9.61642
▁बेगर	-9.61813
▁हायोब्ला	-9.61851
▁इसिं	-9.61917
▁सोदोबथि	-9.61961
▁गेवलां	-9.61962
फुनाय	-9.61981
▁थावनि	-9.61985
▁सिलाइ	-9.62129
▁ने	-9.62219
▁नुवा	-9.6228
e	-9.62339
▁नार्जा	-9.62568
▁आन्दा	-9.6257
▁16	-9.62708
फाथै	-9.62888
▁फे	-9.62975
▁हमदों	-9.63039
▁गाबज्रि	-9.63089
जोब्बाय	-9.63146
▁लांदां	-9.63328
▁साबायखर	-9.63336
▁गरन्थ	-9.63371
▁फाफ्लियाव	-9.63383
▁महनलाला	-9.63394
▁जिरायनाय	-9.63448
लांनाय	-9.63526
▁बैसो	-9.63599
▁दिखांनानै	-9.63766
▁बेसाद	-9.63791
हायै	-9.63819
▁अलकाया	-9.63931
▁गाखोनानै	-9.63947
फायो	-9.64012
▁सुबुंसाइ	-9.64109
▁बुंब्ला	-9.64243
▁सोब	-9.64253
लांनो	-9.64268
मोनब्लाबो	-9.64268
▁बेखौबो	-9.64307
▁सुबुंफोरा	-9.64409
▁बाथौ	-9.64417
▁बामुन	-9.64469
▁मावथि	-9.64471
ाखै	-9.64515
▁पुलिसनि	-9.64537
▁खथा	-9.64702
▁नायगिर	-9.6472
▁दिन्थिनानै	-9.64731
▁आखाय	-9.64764
▁बुंना	-9.64824
▁मेगननिफ्राय	-9.64847
▁गोलै	-9.64903
▁बानजायनाय	-9.64939
▁हामा	-9.64943
▁फुन	-9.64946
हाबो	-9.64948
▁सारि	-9.65007
r	-9.65017
▁गावसोरनि	-9.65035
▁रावनिबो	-9.65114
▁आंनाव	-9.65117
ु	-9.65159
▁दार	-9.65203
▁गारनो	-9.65303
सिगोन	-9.65356
▁फैसालि	-9.65435
▁सालिस	-9.65544
▁खफ	-9.65551
▁बिगियान	-9.65611
▁ननि	-9.65671
▁बुंस	-9.65827
▁खिन्थि	-9.65886
▁आल	-9.65897
ेश्वर	-9.65909
▁गसाइ	-9.65917
▁खौसे	-9.65942
▁थिउरियाफोर	-9.65958
▁जिब	-9.65962
▁जात्रा	-9.65971
ह	-9.66128
▁जाथों	-9.66206
▁सेरजा	-9.66215
▁जाहाथे	-9.66247
▁एफाग्राब	-9.66251
▁जाउनाव	-9.66259
▁सिनेमा	-9.66263
▁निजोम	-9.66268
▁डेभिद	-9.66287
▁आफानि	-9.66288
▁दुइ	-9.66293
▁फरायसालियाव	-9.66401
▁अनिमाया	-9.6641
▁मोन्नो	-9.66425
▁हमथा	-9.66425
▁हालिया	-9.66455
▁रे	-9.66473
▁सना	-9.66566
▁लाइमोन	-9.66602
▁खाम	-9.66619
▁लेब	-9.66657
▁लांगोना	-9.66698
▁मोनजाया	-9.66826
▁आइयै	-9.66846
▁मेगनजों	-9.66858
▁बोरायनि	-9.66881
▁उन्दुग्रा	-9.66911
(	-9.6706
श	-9.67064
}	-9.67202
ष्ट	-9.67282
▁लानायनि	-9.67298
▁फाइल	-9.67344
▁मेल	-9.67457
▁जाम्बि	-9.67501
▁हमनाय	-9.67521
▁कलि	-9.67523
▁थायोब्ला	-9.67548
▁दोन्	-9.67551
▁बाला	-9.67767
t	-9.67782
जोबनो	-9.67822
▁देरहाग्रा	-9.67831
▁खालामदोंमोन	-9.67854
▁मे	-9.67859
▁मो	-9.67927
▁.........	-9.68069
थाम	-9.68128
▁दानस	-9.68133
▁जाहार	-9.6815
▁एंगार	-9.68408
▁खुगाजों	-9.68408
▁लिंहर	-9.68414
▁बोसोराव	-9.6843
▁साननाया	-9.68472
▁हिन्जावखौ	-9.68583
नङा	-9.68594
▁च	-9.68693
▁सुशान्तवा	-9.68714
▁सिलाराम	-9.68728
स्रि	-9.68793
▁देहाया	-9.68862
कनि	-9.68877
▁डिस्क	-9.68914
▁दावबाय	-9.68988
▁सालि	-9.6903
▁सानथौ	-9.69109
ed	-9.69196
▁लं	-9.69204
जाय	-9.69216
▁24	-9.69231
▁नोङो	-9.69259
▁लोङो	-9.69267
▁to	-9.69281
▁आगु	-9.69296
▁अन्थाइ	-9.69333
▁गुसुं	-9.69351
▁मोनथि	-9.69368
▁होनांगोन	-9.69369
▁बुजिबाय	-9.69374
▁होफैयो	-9.69375
▁आइजोआ	-9.69411
मार	-9.69414
▁नुवाखै	-9.69449
▁दाम	-9.69484
▁फारसेथिं	-9.69512
बेबा	-9.69559
▁एसेयावनो	-9.69616
▁हिन्जावसा	-9.69679
रे	-9.69697
▁ब्रह्मवा	-9.6981
▁सान्दोंमोन	-9.69843
▁फावथिनानि	-9.69903
▁गुबैयै	-9.69983
▁.....	-9.70014
▁नन्द	-9.70057
▁अनसाय	-9.70074
▁सायारामा	-9.70076
▁कम्पिउटारखौ	-9.70199
▁जाखांनानै	-9.70204
▁बाहायो	-9.70457
डि	-9.70555
▁बुङा	-9.70611
▁मिथिंगानि	-9.7062
▁सुजुग्रा	-9.70883
▁थानाया	-9.70916
▁अजा	-9.71032
▁लामानि	-9.71045
नंगौ	-9.71057
▁दिहुननो	-9.71059
▁गोहोखौ	-9.71176
▁नांनो	-9.71195
▁बांला	-9.71268
छा	-9.71448
▁मानसिजों	-9.71514
▁होखार	-9.71531
मोननि	-9.71538
▁जौगा	-9.71556
▁अरखि	-9.71636
▁फिसाइनि	-9.71641
▁सुर	-9.71655
▁लिरनो	-9.71767
▁नागार	-9.71882
सानराय	-9.71916
▁फुजा	-9.71971
▁गारिखौ	-9.71974
▁गंनै	-9.72113
यालाय	-9.72114
▁रोंगौ	-9.72151
▁गोरिब	-9.72217
▁गोथाव	-9.72222
▁बारनानै	-9.72275
▁मन्जु	-9.72289
▁आबुङै	-9.72367
▁ब्लद	-9.72368
▁मोसानाय	-9.7237
▁(3)	-9.72378
▁खोब	-9.72395
▁फेस्ला	-9.72405
थु	-9.72419
▁फावथाया	-9.72436
▁आग्रां	-9.72454
▁गोखा	-9.72455
▁बैसोआ	-9.72476
▁बांसिनानो	-9.72491
▁गिलुं	-9.72503
▁बिथिं	-9.72529
▁जालाङो	-9.72535
▁फैयाखै	-9.72564
▁is	-9.72596
▁फान	-9.7261
▁दोनबाय	-9.72733
▁राइजोफ्रा	-9.72766
▁you	-9.7293
▁बिहाव	-9.7306
▁दुं	-9.73089
▁होफै	-9.73099
▁दखना	-9.73158
▁उदैयाव	-9.73169
▁सिलानि	-9.73268
▁जेखौ	-9.73511
▁रादाब	-9.73516
▁हमथानो	-9.73527
एसेयाव	-9.73816
▁रा	-9.73836
▁बेदद	-9.73935
▁मिथिहो	-9.7407
▁माबादि	-9.7412
▁जाथाइखौ	-9.74141
▁निफ्राय	-9.74226
▁रौ	-9.743
थाइ	-9.74303
आइ	-9.74337
▁सानथाम	-9.7437
▁एमाव	-9.74572
▁दु	-9.74592
▁थान्दै	-9.74601
▁शान्ति	-9.74601
▁साथाम	-9.74634
▁आमाय	-9.74671
▁खोनासंनो	-9.74711
▁खालामनाया	-9.74744
▁;	-9.74752
▁गावथार	-9.74785
▁C	-9.74836
▁मोदोमनि	-9.74891
▁खोना	-9.74959
▁मोन्नायनि	-9.75031
▁लोरबां	-9.75159
▁खब	-9.75201
▁नम्बर	-9.75211
▁गेलेनाय	-9.75276
फोराबो	-9.75328
▁दुम	-9.7533
▁21	-9.75379
नाङो	-9.75385
▁ब्रै	-9.75421
रौ	-9.75476
▁कल्पनाखौ	-9.75477
▁गोलाउ	-9.75558
▁एखनब्ला	-9.75565
▁अनुलेखा	-9.75571
▁फरायो	-9.7561
▁खनसाय	-9.75622
▁मुवाफोर	-9.75644
▁गाबदों	-9.75645
▁होलाङो	-9.75655
▁दोनदों	-9.75671
▁बथल	-9.75735
▁जेंनाखौ	-9.75773
▁मुगा	-9.75815
ेन्द्र	-9.75842
▁दरखं	-9.75849
▁सुमिलाया	-9.75883
▁गोमोथाव	-9.75901
▁फैलाव	-9.75942
▁5.	-9.75946
बालानो	-9.75947
▁25	-9.75981
▁गोजोनै	-9.76061
▁थं	-9.76063
▁गाजा	-9.7608
▁समायस्री	-9.76158
▁बांगाल	-9.76163
▁बुजिनो	-9.76178
▁जोबबाय	-9.7626
▁सोरबाफोर	-9.7628
▁दिल्ली	-9.76342
▁खैफोदाव	-9.76374
▁लख्रानि	-9.76453
▁गाबनो	-9.76468
▁दंखायो	-9.76486
▁गेव	-9.76488
▁सोदोबा	-9.76573
▁दरबासि	-9.76581
▁तुलारामा	-9.76618
▁बेलासि	-9.76787
▁लैथो	-9.76836
▁थांखिया	-9.76932
▁फालि	-9.76978
▁बुङै	-9.77087
िया	-9.77111
▁जागौमोन	-9.77125
बानो	-9.77273
▁दंना	-9.7729
होयो	-9.77311
▁बिथांखि	-9.77452
▁जौमोन	-9.77467
▁कि	-9.77476
▁गाहामै	-9.77487
▁अफिसनि	-9.77549
▁मेम्बर	-9.7774
▁बेमारि	-9.77862
▁दाफोदार	-9.77906
▁जाब	-9.78223
▁मनजुलाया	-9.78282
मोनब्ला	-9.78298
▁खाथियावनो	-9.78326
▁थाखोमा	-9.78345
▁सानैनि	-9.78415
▁स्रा	-9.78458
▁देरा	-9.78533
सिं	-9.78552
ानै	-9.78564
▁ओंखारदों	-9.78603
▁कमिटि	-9.78676
ेल	-9.78681
▁भारतनि	-9.78682
▁22	-9.78696
▁13	-9.78719
▁जेकेट	-9.78741
▁खामफ्लाय	-9.78767
▁अनसुला	-9.78775
▁रुमनि	-9.78813
▁साम	-9.7882
▁थ्रोब	-9.78854
▁बयखौबो	-9.78873
▁खुलि	-9.78877
▁गिलिद	-9.78898
▁लिरदों	-9.78903
▁रथ	-9.78907
▁रोनाव	-9.7892
▁गसङो	-9.78931
▁बाथुवाया	-9.7895
▁नाजा	-9.78964
▁..	-9.78988
▁बानानै	-9.78998
▁होनायाव	-9.7901
▁फाहामसालियाव	-9.79046
▁खाजा	-9.79061
▁नुदोंमोन	-9.79151
▁फाफ	-9.79173
▁साल	-9.79177
▁गब	-9.79224
▁मुगायाव	-9.79293
▁सियाला	-9.79322
▁बाबुवा	-9.79333
▁{-	-9.79357
▁रबिबार	-9.79393
▁I	-9.79405
▁नागारनानै	-9.79473
▁सोरखारा	-9.79551
▁जुजि	-9.79569
▁खिन्थानो	-9.79673
▁हाव	-9.79756
▁लामाया	-9.79781
▁देगार	-9.79838
▁रायलायनाय	-9.79937
▁लुनानै	-9.79983
▁थैयो	-9.80002
बिफानि	-9.80048
▁देरहासार	-9.80051
▁17	-9.801
▁बुनानै	-9.8012
▁खरसा	-9.80124
▁फिननाय	-9.80126
▁बायनो	-9.80137
▁जोंथि	-9.80175
▁होयै	-9.80204
▁सानाय	-9.80239
▁रिंगा	-9.80258
▁नोमा	-9.8036
▁खोला	-9.80411
▁खोन्दो	-9.80522
▁थांलाय	-9.80525
▁लोगोआव	-9.80555
▁जारिमिनखौ	-9.80557
▁गारिनि	-9.80582
▁जिनिस	-9.80697
▁ओइ	-9.80764
जौ	-9.80824
▁कासारनि	-9.80916
▁मानसिफोर	-9.81043
▁दाब	-9.8109
▁हमना	-9.81106
▁ओरै	-9.81136
▁रावखान्थि	-9.81155
▁नुहर	-9.81214
▁सोमदोन	-9.8131
▁बिब्दिब्ला	-9.81326
▁रायज्लाय	-9.8137
▁जिबा	-9.8139
▁सिबि	-9.81399
नां	-9.8145
इं	-9.81499
▁आनारामा	-9.81538
▁दाया	-9.8157
▁बाजुराम	-9.81692
▁सेख	-9.81703
▁लाजिनाय	-9.81729
आरो	-9.81911
▁नुब्ला	-9.81913
लाम	-9.81936
▁गिज्रा	-9.81983
▁फरायसालिनि	-9.82199
▁गियो	-9.82206
▁दोहोरोम	-9.82274
▁अख्राङाव	-9.82279
मुं	-9.82282
▁रोमै	-9.82315
▁हादोरगिरि	-9.8232
▁माखन	-9.82338
▁सरखार	-9.82346
▁दिन्थिदों	-9.8235
▁उसाव	-9.82367
खांनायनि	-9.82378
सु	-9.8243
▁गोहोआ	-9.82531
▁हाजासे	-9.82548
▁जोंनानै	-9.82561
▁हायि	-9.82616
▁मोदोमखौ	-9.82726
▁हाबिला	-9.82727
.........	-9.82741
▁बिसिनायाव	-9.82754
▁हायाखैमोन	-9.82812
▁जोबनो	-9.8285
▁दर्बासि	-9.82885
▁दासिम	-9.82942
▁खनायाव	-9.82943
▁दानसे	-9.82972
▁हागौमोन	-9.83031
▁बावदियानि	-9.83038
▁उसु	-9.83068
▁हानो	-9.83086
▁एबसुनि	-9.83201
▁नागिरदोंमोन	-9.83349
▁जालाय	-9.83471
▁मन्जुखौ	-9.83484
▁बाथि	-9.83572
▁गलाय	-9.83595
▁फोसावनाय	-9.83607
▁बिथ	-9.8362
▁सिखा	-9.83666
▁राइजोफोरा	-9.83672
▁अनाथीया	-9.83785
▁बिसोरबो	-9.83797
▁सोद्रोमा	-9.83943
▁नायजाबाव	-9.83978
▁फोजोबनो	-9.8398
▁गोनांदि	-9.84008
▁सामलाय	-9.84067
▁खाव	-9.84159
सिनो	-9.84187
▁दिनैबो	-9.84214
▁बारनाय	-9.84259
▁S	-9.84286
▁सोरजों	-9.84382
▁घन्टा	-9.84388
▁थाल	-9.84396
होबाय	-9.8447
▁बहन	-9.84504
▁नङालै	-9.84737
आरि	-9.84839
▁हामो	-9.84877
▁हाखर	-9.84925
▁सेथि	-9.85035
▁गेदेमा	-9.85086
▁सावरायनाय	-9.85089
▁दाग	-9.85259
▁थिनहर	-9.85289
सान्दो	-9.85323
होनाय	-9.85366
लायखो	-9.85384
▁बिदिन्थि	-9.85395
▁बिबानखौ	-9.8545
▁फाराग	-9.85452
▁फुं	-9.85513
माखौ	-9.85527
ब्रै	-9.85568
▁सानैया	-9.85609
▁फुदुं	-9.85616
▁दैमानि	-9.85678
▁अरखिया	-9.85702
लेण्डनि	-9.85709
▁थाखा	-9.85718
▁दालाइ	-9.85731
▁बेबो	-9.85769
ust	-9.85813
▁खास्रि	-9.85831
▁बारान्दायाव	-9.85832
▁एसेग्राब	-9.85835
▁दैनि	-9.85837
▁गिथाव	-9.85847
▁बुंनायसाय	-9.85859
▁फाथो	-9.85875
▁जोङो	-9.85885
▁खै	-9.85905
▁ओंखारबोयो	-9.85907
▁मिथिंगा	-9.85908
▁नेबाय	-9.85934
▁जेसे	-9.85968
▁थानांगोन	-9.85973
▁फोथाराव	-9.85995
▁हुगारो	-9.86006
▁मोनब्रै	-9.86026
▁बेवहायनो	-9.8608
▁सिखारो	-9.86181
▁दंसै	-9.86212
▁नायहरबाय	-9.86222
▁जेनबा	-9.86231
▁मेलाव	-9.86236
▁सिमान	-9.86312
▁बाराद्राय	-9.86339
बाथाय	-9.86364
▁हायना	-9.864
▁रजिया	-9.86438
▁आलाइनि	-9.86469
▁हमथानानै	-9.86496
▁बाटन	-9.86521
ावनो	-9.86542
▁साजों	-9.8655
▁लाव	-9.86561
▁दालाय	-9.86572
▁सिबिनाय	-9.86628
▁गावबो	-9.8664
जोबनानै	-9.86666
▁लोंबाय	-9.86812
▁उजि	-9.86832
▁बुहुमनि	-9.8692
▁अन्दर	-9.86978
▁आइनि	-9.86979
▁आदार	-9.87004
▁बाथ्रानि	-9.87073
▁सुनि	-9.87084
▁जायफोर	-9.87116
▁थानायखौ	-9.87169
फ्रोमबो	-9.8719
▁केस	-9.87262
▁रेजें	-9.87361
▁नोंसोरखौ	-9.87373
▁ई	-9.87455
▁दोन्नाय	-9.8756
▁बायनाय	-9.87711
▁सियाल	-9.87737
▁खिरखि	-9.87782
▁नोंथ	-9.87901
▁गोगो	-9.87914
▁थांनायाव	-9.8792
▁रायजो	-9.88047
▁सेन्देल	-9.88102
▁खुलुम	-9.88144
▁फिसाइखौ	-9.88152
▁प्लट	-9.88225
▁मावख	-9.88243
खोमा	-9.88256
▁गे	-9.88337
▁फोरमायनो	-9.88497
▁मोगा	-9.8855
▁मोननाया	-9.8877
▁नागिरब्ला	-9.88914
▁नेरसोन	-9.89014
A	-9.8904
▁जोंबो	-9.89053
▁ओंखारबो	-9.89126
▁14	-9.89194
▁बिसोरनो	-9.89237
▁दिनैसो	-9.89276
▁बाद	-9.8928
▁बसुमतारि	-9.89332
खौसो	-9.89415
▁खायदा	-9.89433
▁सेनापति	-9.89482
▁बेखेवगास्नि	-9.89485
▁सुदेम	-9.89486
▁आच्	-9.89497
▁निस्थार	-9.89501
मोगि	-9.89522
लाइ	-9.8953
▁ऊ	-9.89542
▁दाद्रि	-9.89548
▁सानाखैमोन	-9.89551
▁त	-9.89559
▁बुंहरो	-9.89564
▁खेबनै	-9.89578
▁गोथे	-9.89609
▁दासान	-9.89616
आफा	-9.89634
▁टाउनाव	-9.89703
▁7	-9.89712
▁मथे	-9.8973
▁साननैसो	-9.89752
▁गुन्दानि	-9.89796
▁फावथाइगिरिया	-9.89833
▁मोन्नाया	-9.89849
थिया	-9.89908
▁बिसिया	-9.89909
▁हादोर	-9.89993
▁एइ	-9.90007
▁हुगारनानै	-9.9002
▁सिलाया	-9.9007
▁जाहोनाव	-9.90074
▁बुब्लियाव	-9.90092
▁बुन्दा	-9.90098
▁बेन्दों	-9.90132
▁बसुमतारीया	-9.9016
▁लाया	-9.90177
▁लांदों	-9.9031
▁गाग्लोबनाय	-9.90375
▁दावा	-9.90391
▁फारनै	-9.90461
ार	-9.90496
▁मिथिनानै	-9.90521
थौ	-9.90546
जोबबाय	-9.90574
ैनो	-9.90594
मान	-9.90647
▁देवान	-9.90763
▁एर	-9.90796
▁मेनेजार	-9.90817
▁बेंगा	-9.90881
▁थांखो	-9.90934
▁समाजा	-9.91058
▁थैया	-9.91116
▁गुदियाव	-9.91161
▁बायदियै	-9.91179
▁सालाय	-9.91206
▁थर	-9.913
▁आहार	-9.91337
▁जान्जि	-9.91421
▁सान्दुं	-9.91536
▁हुगार	-9.91553
▁राणी	-9.91583
▁मोख्रा	-9.91614
▁सिफाय	-9.91715
▁आलाइखौ	-9.91738
▁हुदा	-9.91785
ल्ड	-9.91987
▁जेना	-9.91995
▁रांजों	-9.92008
▁ध	-9.92072
▁बिलो	-9.92092
▁जाबा	-9.92119
दाहा	-9.92159
▁थैखौ	-9.92167
▁फुंखा	-9.92173
▁हरसे	-9.92205
▁सोमजिनाय	-9.92206
▁सान्नाया	-9.92207
▁लाखिनाय	-9.92234
▁संसारनि	-9.92317
▁दांनाय	-9.9233
▁कम्पिउटारा	-9.92337
▁थाइजा	-9.92373
लायनो	-9.92475
▁जौगानाय	-9.92544
▁माइनाव	-9.92544
▁नोंसिनि	-9.9259
सिङाव	-9.92635
▁आलाइस्रिखौ	-9.92673
▁सानथ्रि	-9.92705
▁फोरमायथि	-9.92796
च	-9.92812
▁मोनथाय	-9.9283
▁अफ	-9.92874
▁कलेजनि	-9.92954
▁मथर	-9.93012
▁थांफा	-9.93038
▁नेहाथारि	-9.9304
▁बास	-9.93074
फिन्नो	-9.93257
▁होम्बा	-9.93261
▁परिषद	-9.93291
▁अनसुंथाइ	-9.93291
▁लो	-9.93292
▁दुपसावफा	-9.93309
▁बैसागु	-9.93325
▁आनारीखौ	-9.93329
▁बिबुंथि	-9.93335
▁गंफा	-9.93337
▁लेंग्रा	-9.93343
▁भारा	-9.93356
▁गोबारै	-9.93361
ug	-9.9337
▁दावहानि	-9.93371
स्रां	-9.93399
▁दोननो	-9.93406
▁बुंलाङो	-9.93416
▁बुंफिनो	-9.93425
▁दामनाय	-9.93432
▁नवा	-9.9344
--"	-9.93464
▁जोमैया	-9.93478
▁जालांदों	-9.93506
▁उल्था	-9.93517
▁सुरो	-9.93597
▁सान्नो	-9.93666
▁जायगानि	-9.93696
▁नङाब्लाबो	-9.93741
▁लिरो	-9.93769
▁मोनाबिलियाव	-9.9378
▁हरबिलासा	-9.93817
▁बहाबा	-9.93819
लोंनाय	-9.93822
ाखिसै	-9.93839
▁फरायसाफोर	-9.93845
▁गिनो	-9.93855
▁सुरनानै	-9.93941
▁बिर	-9.93963
▁सुफुंनो	-9.93985
▁हौवासा	-9.94027
▁हेलारामा	-9.94028
▁मोब्लावा	-9.94034
▁नुथाय	-9.94086
▁महरनि	-9.94109
▁खालामग्रा	-9.9411
▁आवगायाव	-9.94114
▁अट	-9.94126
▁होसो	-9.94134
▁8	-9.94197
▁जान	-9.9422
नोबो	-9.94337
हाब	-9.94344
रु	-9.94392
▁बिबारनि	-9.94453
▁आफादाव	-9.94462
▁अजित	-9.94603
▁बिखाय	-9.94689
▁बेथ	-9.947
▁गोर	-9.94783
▁जोंनाव	-9.9479
▁जेकेटखौ	-9.94805
दिया	-9.94843
▁सेंग्राफोर	-9.94961
▁कक्राझार	-9.94994
▁फरायनानै	-9.95153
▁गद	-9.95365
▁मेला	-9.9547
▁सुवा	-9.95478
▁सोलायनानै	-9.95595
▁थिउरिया	-9.95629
जेन	-9.95661
▁लिरगिरिनि	-9.95811
▁अनजिमा	-9.95862
▁शंकर	-9.96018
▁थैनो	-9.96087
ता	-9.96104
▁नालाय	-9.9621
▁जिराद	-9.96236
▁नुना	-9.9627
▁दाइन	-9.96283
▁फरायग्रा	-9.96344
▁साननि	-9.96384
▁किउरि	-9.96405
▁जांख्रिथाइ	-9.9641
▁D	-9.96437
▁उन्दुनाय	-9.96446
▁सफा	-9.96467
▁ड्र	-9.96725
▁साया	-9.96752
▁गांनै	-9.9683
▁दायनिगिरि	-9.96856
▁साब	-9.96903
▁लाइन	-9.96942
▁सालाइ	-9.96944
▁आलाय	-9.9695
फिनबाय	-9.96956
▁सिगाङावनो	-9.96973
▁सोंलु	-9.96985
▁गाबख	-9.97064
▁नांलाय	-9.97179
▁नागिरनो	-9.97224
~	-9.97252
▁जथुम्मा	-9.97252
▁बिसायख	-9.97257
▁नंगुबै	-9.9726
▁मुश्री	-9.97269
▁हुजुर	-9.97276
▁बेखेवगानै	-9.97279
▁सरासनस्रायै	-9.97279
▁आनान	-9.97285
▁जायखिजाया	-9.97288
▁थागिबि	-9.97292
▁दैथुन	-9.97305
▁थिलियाव	-9.97329
▁बांद्राय	-9.97355
▁नुजागोन	-9.97384
▁राइजोफोरनि	-9.97385
बै	-9.97458
▁ख्रे	-9.97462
▁लानांगौ	-9.97493
▁बुंनांगौ	-9.97495
▁नरेशा	-9.97519
▁नायगोन	-9.97523
▁मावदों	-9.9753
▁खालामबावनो	-9.97563
▁हाला	-9.97581
▁ओहो	-9.97595
▁मोखांजों	-9.97631
▁दिल्लीयाव	-9.97692
▁लांगोनायाव	-9.97772
▁बोब्ला	-9.97777
▁सिगांआव	-9.97847
▁जाफुं	-9.97878
▁साह	-9.97884
▁सैनाय	-9.97907
▁बारियाव	-9.97929
▁थिन	-9.97941
▁नायोब्ला	-9.97967
▁गोजाव	-9.97997
▁30	-9.98052
▁बाथ्राखौनो	-9.98135
▁होनायसै	-9.98154
▁अलकाखौ	-9.98161
▁मावनायनि	-9.98301
▁नोगोर	-9.98368
▁मुंराइ	-9.98407
▁बानायनाय	-9.9845
▁बेलाय	-9.98482
▁नाजानायाव	-9.98582
जादों	-9.98594
▁नोंथांखौ	-9.9865
▁गदाय	-9.98681
नांबाय	-9.98681
▁दायखौ	-9.98692
▁बेलस्रिया	-9.98779
▁होबथा	-9.98797
▁मिथियो	-9.98898
▁एखनब	-9.98929
▁थांदोंमोन	-9.99286
▁थेफेनखौ	-9.99302
▁आखाइनिफ्राय	-9.99363
▁गाथाम	-9.99391
खिसै	-9.99411
गौमोन	-9.99439
आलाइस्रि	-9.99443
▁गाबनि	-9.99453
▁सारिनि	-9.99459
खरनि	-9.99467
▁मानै	-9.99538
▁कु	-9.99631
▁जन	-9.99648
▁मोनखो	-9.99671
▁दैदेनगिरिफोर	-9.99676
▁लोमजा	-9.99691
▁आगदा	-9.99736
▁बाथ्राफोरखौ	-9.99791
▁थिख	-9.99852
▁मारि	-9.99886
▁गान्नाय	-9.99951
▁हेमलेट	-9.99954
नोबा	-9.99969
▁मावजि	-9.99981
▁उन्दैनिफ्राय	-9.99998
जाब	-10.0001
▁मावफुं	-10.0004
▁क्र	-10.0005
▁रु	-10.0005
▁दानायाव	-10.0013
▁बिदिन्था	-10.0026
▁आखलनि	-10.0029
▁बाना	-10.003
▁दानाव	-10.0034
▁सिगांनि	-10.0036
▁फिसाफोरखौ	-10.0037
▁दस्रा	-10.0037
▁राइजोआ	-10.0044
▁गो	-10.0052
▁होनाया	-10.0052
▁हादोंमोन	-10.0053
▁गारांजों	-10.0054
▁दाजाबनाय	-10.0065
▁थामथि	-10.0068
▁-"	-10.0073
▁मेंनाय	-10.0084
▁बिसोरजों	-10.0084
▁सेनानै	-10.0085
▁बाजियाव	-10.01
▁बोखार	-10.0118
▁बिसिना	-10.0119
▁मिहिरनि	-10.0121
▁सरकार	-10.0131
▁दुंहाव	-10.0139
▁दासान्दि	-10.014
▁आद्रा	-10.014
▁पज	-10.0142
▁मेट्रिक	-10.0143
▁संगालि	-10.0144
▁थुनलायाव	-10.0144
▁लुबैदों	-10.0146
▁लोङै	-10.0149
▁हमनायसै	-10.015
▁जासुला	-10.0153
▁हान्जानि	-10.0156
▁।"	-10.0156
▁साजाय	-10.0161
▁सिथ्लायाव	-10.0163
▁दिउ	-10.0163
▁जासिगोन	-10.0164
▁इंराजि	-10.0164
▁महना	-10.0166
▁फो	-10.0168
▁मिथिनाय	-10.017
▁खिन्थायो	-10.017
▁फाहार	-10.0176
▁उदुराम	-10.0176
▁सांग्रांथि	-10.0177
▁गोजों	-10.0182
▁बेसेबांबा	-10.0182
▁देर	-10.0186
▁मोनसेया	-10.0189
▁फिफा	-10.0191
▁मादै	-10.0193
▁दावबायनाय	-10.0196
▁बागान	-10.0201
▁लारि	-10.0202
लांदों	-10.0204
साइ	-10.0204
▁गानै	-10.0207
▁फोसाबनाय	-10.021
ुदि	-10.0217
▁नाम	-10.022
ति	-10.0226
▁बबेनिफ्राय	-10.0233
▁माला	-10.0235
▁खारखोमा	-10.0241
▁मनजु	-10.0245
▁थगाय	-10.0247
▁लाइ	-10.0247
▁जाहोनो	-10.0251
▁अखानाय	-10.0256
▁बबेयाव	-10.0258
▁शान्तिखौ	-10.0261
▁नोंथांमोन	-10.0265
आंनि	-10.0266
▁The	-10.0268
▁दाजाबदाखौ	-10.0269
▁दांनानै	-10.027
▁हिन्दु	-10.0281
▁नायग्रा	-10.0285
▁हादराव	-10.0287
▁हिसाब	-10.0289
▁लेङा	-10.0291
▁बाजार	-10.0291
▁इंराज	-10.0298
▁मोननि	-10.031
ारी	-10.0312
▁खुंनाय	-10.0316
▁कमाण्डखौ	-10.0328
▁रोन	-10.0344
▁गिया	-10.0355
▁अक्टबर	-10.0363
▁मलेनजों	-10.0363
▁लाइट	-10.0364
▁गिबियाव	-10.0367
▁सानैसो	-10.0372
▁एम्फौ	-10.0375
▁दिहुन्	-10.0376
▁बिसिनि	-10.0378
▁गोसोवाव	-10.0378
▁देहायाव	-10.0383
▁माहारिया	-10.0384
▁बासि	-10.0387
▁रहेला	-10.0402
al	-10.0406
जोब	-10.0408
▁खानाइखौ	-10.0412
▁मोदोमा	-10.0418
▁.......	-10.0422
▁इनफरमेसन	-10.0456
▁।।	-10.0456
▁जाखांनाय	-10.0458
▁होन	-10.046
होदों	-10.0463
योब्ला	-10.0475
▁मोदैया	-10.0477
▁मेडाम	-10.048
▁बारस	-10.0483
▁थफी	-10.0494
▁लाइजामा	-10.05
▁हालोद	-10.0505
▁सिम	-10.0507
नोंथाङा	-10.0513
▁माना	-10.0516
▁गिनांगौ	-10.0516
▁संनाय	-10.0521
▁ट	-10.0521
▁जासे	-10.053
बियो	-10.0533
▁सुनाय	-10.054
▁हाइ	-10.0543
गोदान	-10.055
▁थालानि	-10.055
▁लुबै	-10.0553
▁फुथु	-10.0554
▁जयै	-10.0558
▁दुगा	-10.0558
▁नालिस	-10.0562
▁सोंदों	-10.0563
▁अक्ट	-10.0567
▁देवानि	-10.0568
▁गोदाव	-10.0568
▁मंगलसिं	-10.0569
▁खुन्दुं	-10.0569
▁अगेन	-10.0571
▁मनिपुर	-10.0571
▁बेखेवगासे	-10.0572
▁गैयाब्लाबो	-10.0572
▁डाइरेक्टरि	-10.0573
▁थाना	-10.0574
▁मोदैखौ	-10.0575
▁अरहे	-10.0575
▁हामफे	-10.0576
खांबाय	-10.0576
▁खबरदार	-10.0577
▁बासा	-10.0578
▁समाजारि	-10.0578
▁आइया	-10.0588
▁मिथिखा	-10.059
▁फुल	-10.0591
▁नाजाबाय	-10.0593
गथ	-10.0594
नायबादि	-10.0594
▁हटेलाव	-10.0594
▁गंस्रिनानै	-10.0597
▁बावदा	-10.0599
▁दामै	-10.0601
▁अक्सिन	-10.0601
▁फैगासिनो	-10.0602
▁मोथो	-10.0602
▁गोनांथार	-10.0605
▁खिबु	-10.0605
▁जाथोंसै	-10.0605
▁हालुवा	-10.0607
कल्पना	-10.0618
▁थामथिम	-10.0618
▁अब	-10.063
गैया	-10.0634
▁फिसाजोआ	-10.064
▁6.	-10.064
▁नुगोन	-10.0647
▁समखौ	-10.065
▁मंगल	-10.0653
▁अनिल	-10.067
जोम	-10.0672
▁बबेनि	-10.0676
▁in	-10.0676
ंनि	-10.0682
▁अरा	-10.0692
!	-10.0705
▁गुदुंजों	-10.0707
नाङा	-10.0719
▁थारै	-10.072
▁केसखौ	-10.0722
▁बेग	-10.0733
▁मोनग्रा	-10.0747
▁जानायसै	-10.0748
▁बायो	-10.0751
▁होनबा	-10.0753
▁हाबफै	-10.0755
ख्रं	-10.0767
ing	-10.0772
▁मुखुब	-10.0776
ली	-10.0788
▁सोमजि	-10.0798
राजा	-10.0802
▁दाकात	-10.0807
▁दायो	-10.0813
▁गांनाय	-10.0821
▁सावथाल	-10.083
▁हाबहै	-10.0831
▁बुङाखै	-10.0839
▁जौवा	-10.0842
▁........	-10.0844
▁बिबु	-10.085
▁आलि	-10.0852
▁बिखुं	-10.0852
▁बुजाय	-10.0852
बोबाय	-10.0853
▁बोनो	-10.0854
▁हारसिंनो	-10.0863
▁माष्टार	-10.0864
▁इन्टारनेट	-10.0866
▁हांखोआ	-10.0869
▁गासैखौ	-10.0873
▁फोलाव	-10.0876
▁सिमाङाव	-10.0878
ोहै	-10.0881
▁गावो	-10.0881
▁सेंग्राफोरा	-10.0882
▁बादा	-10.0883
▁मोजाङैनो	-10.0885
▁दाबा	-10.0887
▁लुबैनायखौ	-10.0889
▁गाराय	-10.0891
▁फैफिन	-10.0893
▁मोदैजों	-10.0897
▁फैसा	-10.0898
▁हांखोजों	-10.0907
▁सोमबोरा	-10.0909
▁दाजाब	-10.0915
लां	-10.0921
सौ	-10.0928
▁50	-10.0929
▁नोंनाव	-10.0935
................	-10.0943
▁सायावनो	-10.0943
▁मोनायाव	-10.0946
▁थब्ल	-10.0958
▁हानायनि	-10.0966
▁सुमिला	-10.0971
बिस्रि	-10.0975
▁नो	-10.0982
▁गामियारि	-10.0984
▁गेजेरनि	-10.0988
▁दुर्जांनि	-10.0994
▁बेलासे	-10.0994
▁थफ्ला	-10.0997
▁खामसालि	-10.0999
▁बारहुंखा	-10.1
▁जनाय	-10.1003
▁जथाय	-10.1008
▁मागोन	-10.1013
▁दावगा	-10.1014
▁सुथि	-10.1014
▁भ्लादिमिर	-10.1017
▁स्टार्ट	-10.1017
▁फोथायखेबस	-10.1017
नोंनि	-10.1017
▁बिखुङाव	-10.1018
▁जीउ	-10.1019
▁दानसोरां	-10.1019
▁बेलश्री	-10.102
▁लाइसि	-10.102
▁मन्स	-10.1021
▁फिसाज्लाखौ	-10.1021
▁मारुटि	-10.1021
▁थासान्दियाव	-10.1022
▁नांलिया	-10.1023
बावबाय	-10.1023
▁मोनखाङो	-10.1026
▁सावरायनो	-10.1026
▁बिमायं	-10.1029
▁थारैब्ला	-10.103
▁बुदों	-10.1033
▁ओंखारलांबाय	-10.1038
▁खुलुमो	-10.104
▁सान्थि	-10.104
▁इउनिट	-10.1041
▁नोगोराव	-10.1042
▁जेला	-10.1043
▁गुरैयै	-10.1043
गोरा	-10.1043
▁खारो	-10.1045
▁मोन्दोंमोन	-10.1047
▁जाबोदों	-10.1047
▁सेयाराव	-10.1049
▁दैदेननाय	-10.105
▁थिर	-10.1056
▁एरैबादि	-10.1056
▁खुं	-10.1058
▁मोनलायनाय	-10.106
खै	-10.1064
▁सेंग्राफ्रा	-10.1066
▁हिन्जावफोर	-10.1067
▁सोलायो	-10.107
▁भुटान	-10.107
▁बिमाय	-10.1071
▁नार्जारीया	-10.1072
▁सुजुनाय	-10.1072
▁लाहारी	-10.1073
▁बायजोयाव	-10.1073
▁गाग्लोब	-10.1085
▁ओंखारलांनाय	-10.1086
d	-10.1089
▁मानिबा	-10.1094
▁बेलायाव	-10.1096
▁बुन्दिया	-10.1098
▁फाहामथायनि	-10.1101
नांदों	-10.1102
▁सुखे	-10.1108
▁हेफाजाबै	-10.1113
▁आबाद	-10.1118
▁लाखिनानै	-10.1119
थारा	-10.1123
▁कमल	-10.1125
▁सानाव	-10.1127
▁गाननानै	-10.1128
▁आंहाबो	-10.1135
▁रावआ	-10.1142
