{"थाल</w>":2862,"हाबा":660,"फ्राद</w>":19234,"जेकेटा</w>":11497,"दाजाबफानाय</w>":12375,"ओंखारनायखौ</w>":16911,"सुन</w>":13125,"सिख्रा</w>":15079,"रंफाली</w>":4132,"शनितपुर</w>":17853,"दाउ</w>":2267,"राइजोफोरजों</w>":15004,"नायगौबा</w>":29303,"जानायानो</w>":22342,"यद</w>":28289,"दान्नाय</w>":29403,"नांगौथाय</w>":24532,"मिग्रि</w>":19093,"नेसन":23904,"दिनखौ</w>":18996,"फिल्":5489,"बसाय":28227,"नङाब्रा</w>":24254,"सिरिबां</w>":25386,"कामरुप</w>":10060,"मेष</w>":11164,"सोमजिनायनि</w>":15298,"पुरनिमा</w>":18032,"बिथै</w>":22432,"बरहा</w>":23495,"गोसोथो":13295,"आजायनायनि</w>":26491,"रमिवʼ</w>":27024,"जुरिनो</w>":20813,"!!'</w>":21646,"टवेर</w>":9507,"बिलाइफोराव</w>":25137,"रब":28297,"नोजोरनि</w>":15118,"ग्रोब</w>":8308,"करिड":26777,"द्राय":3147,"षा</w>":11804,"गोदौ":14384,"अनजालि</w>":6761,"बायदिसिनाखौ</w>":18091,"मिज्लौ</w>":19097,"दावनो</w>":6352,"खर</w>":1035,"एटासि</w>":15759,"खारलांनायसै</w>":19431,"दुबु</w>":23345,"खिन्थाहै":13611,"दोनखोमानाय</w>":24096,"खोमादों</w>":6249,"लिंथियाया</w>":24687,"hit":27530,"उकिलनि</w>":26454,"बिबʼ":4684,"ीयाबो</w>":12908,"सिकेल</w>":18829,"वारी</w>":6383,"...!\"</w>":20369,"काट</w>":16825,"सेरावनो</w>":6870,"सें</w>":9662,"नाजादो</w>":12340,"जव</w>":27959,"सोलो":2964,"समय</w>":19863,"मनि":3544,"वामोन</w>":10410,"आंलʼ</w>":14629,"माउ":3396,"ra":1490,"अखाखौ</w>":25113,"खारै</w>":11198,"हʼरो</w>":13688,"जिम</w>":5191,"स्टु":7638,"दाफादार</w>":29446,"जियानो</w>":27984,"फरायखांनानै</w>":9780,"इलिक":27771,"ण</w>":194,"उरां</w>":6120,"बोखावनाय</w>":16456,"इनिफ्राय</w>":27755,"गोजौनि</w>":5896,"सुंथा</w>":20059,"निफ्रायबो</w>":7287,"फरायाव</w>":17587,"होफैग्रा</w>":26464,"मेंनाय</w>":5735,"गोजोन</w>":1829,"दयारामखौ</w>":25060,"दिङा":18995,"खालामहरो</w>":19213,"।.........</w>":18520,"बोराब":10042,"जाय</w>":752,"ोंमोन</w>":2569,"एवार्":21856,"मोदाइ":4809,"लोंहोनानै</w>":10477,"बेरामजों</w>":17980,"हौवायालाय</w>":26995,"लागैनो</w>":12936,"रान्नायाव</w>":18588,"sh</w>":10119,"do":1996,"ʼबस्":27638,"राइजोआनो</w>":13434,"बेंग्लोब":22711,"सोरखारि</w>":5009,"सरबताव</w>":21325,"दिननाय</w>":20559,"एम्फौफोरा</w>":26813,"लाखोमानानै</w>":18575,"गाउननि</w>":29235,"आफाखौ</w>":8256,"हांखोफोरनि</w>":7932,"प्लेटसे</w>":26814,"सारि":9588,"हारसा</w>":9854,"खोन्":16517,"थारसिगोन</w>":16797,"ओंथिया</w>":3311,"सारजों</w>":14992,"अनाथीया</w>":4891,"बृटे":13828,"काति":14860,"लिरथुम</w>":23994,"फासे</w>":29539,"चन्":27946,"मुफु":16534,"गदाव</w>":27899,"गुसुङै</w>":6471,"गनखौ</w>":15992,"रया":8080,"नम्बर":5434,"डʼज</w>":28031,"दैदेनगिरि":6067,"बनायाव</w>":22060,"गोमोहाबनानै</w>":13592,"जादोंथाय</w>":28806,"धालिगाव</w>":21559,"जुन</w>":12110,"गाबनाय</w>":3806,"रेकर्ड</w>":17956,"खोमाबाय</w>":5707,"महाराजानि</w>":5879,"मिथिसʼनो</w>":16852,"बाना":11823,"गोजांस्रिउ":17748,"खानसिसा</w>":18174,"ष्टि":7888,"रुफाथि</w>":12587,"माहोजोना</w>":27353,"नायगोन</w>":5617,"दाबसे</w>":4760,"सुंदʼ</w>":1326,"उवाल</w>":11612,"फेलें":16859,"अंक</w>":11592,"मै":618,"कस्‌</w>":21878,"गारां":13028,"sis</w>":25658,"ण्ड</w>":1714,"आनारीखौसो</w>":26516,"राइजो</w>":1030,"नाइदाव</w>":20332,"जामा</w>":14317,"जाहैनो</w>":7727,"बिसिनो</w>":17150,"दिनैबो</w>":4351,"सनि":8491,"भʼ":8969,"देवाननि</w>":12503,"जोंथिनि</w>":2291,"देन्था</w>":23284,"लांथʼ":23450,"सेले":22951,"जुलिखौ</w>":23522,"बस्":4906,"गोग्लैबाय</w>":5535,"इसा":6784,"लायाब्लाबो</w>":24832,"मावबाय</w>":6012,"खेंख्रायै</w>":25097,"जिंगासिनो</w>":13806,"थुंगि</w>":23533,"जाजोबनाय</w>":22350,"बिदा":5047,"फारनैजों</w>":6409,"जापा":5952,"ब्रैजि</w>":20830,"होजोबनो</w>":18910,"खावा</w>":10973,"खालामबावनांगौ</w>":19223,"सोलोंनायनि</w>":24754,"बिथिंनिफ्राय</w>":5558,"बेलनि</w>":8136,"देरहानाय</w>":9793,"घन्":3293,"अनदों</w>":19617,"सेन्ट्रेल</w>":11595,"नाहाय</w>":22203,"फानो</w>":2800,"साननैसो":16584,"मानसिफोराबो</w>":23759,"थेरनो</w>":9178,"बिलाय</w>":2441,"डिमापुर</w>":10794,"सालिनि</w>":2451,"सोरांजों</w>":18929,"कालामा</w>":19596,"रजʼनाय</w>":17707,"खेबज्रां</w>":20103,"मेहेरसिङा</w>":20453,"आयथा</w>":11343,"सिसि</w>":22629,"बाहायनाय</w>":1715,"फरायलायनाय</w>":24019,"मंगलिया</w>":25261,"सम्फथिखौ</w>":21298,"सोद्रोमा</w>":4762,"बाखिसै</w>":28559,"बायग्रेब</w>":23316,"राइजोफोराव</w>":19854,"निखौ</w>":3003,"मोनाब्ला</w>":4029,"english</w>":27389,"आगै":10128,"हारिया":10555,"हं":5040,".......\"</w>":19364,"सावरायगिरिफोरा</w>":24845,"आफाया":21807,"फांसे</w>":7580,"बोराइखौ</w>":7632,"सुखुनि</w>":7996,"फिसाज्ला":10633,"दोंलʼ</w>":11161,"फुलिनि</w>":9728,"जावजा":12372,"बराय</w>":14221,"बायदिसिना</w>":2023,"मास":14373,"आफोर</w>":12787,"ोनो</w>":11813,"स्रि":794,"सोरांसै</w>":21010,"सुबुंसाइनि</w>":18052,"बिसो</w>":8114,"ए":76,"सोदोबआ</w>":7539,"रुमु</w>":11203,"नख":1449,"थाङै</w>":5607,"बेदरनि</w>":10594,"बिसोरखौनो</w>":19712,"गाबब्ला</w>":19742,"दैखौ</w>":2197,"बिदान्थे</w>":26156,"गिदिराव</w>":19856,"मला</w>":10180,"बेन्दों</w>":5975,"बाजिसिम</w>":9341,"खालानि</w>":12039,"फन्दि</w>":18441,"सहैनानै</w>":22158,"सामु</w>":25066,"नालिसखौ</w>":25808,"सात</w>":7103,"गैथारा</w>":9719,"........।\"</w>":10520,"स्ट्रे":19453,"जाहाजखौ</w>":20573,"सख्ल</w>":28439,"हाथे":11009,"हांखोखौनो</w>":15202,"सोदांनो</w>":29695,"रान्दिंग्रा</w>":26496,"सुति</w>":16476,"जोंफ्रुबाय</w>":27053,"जोंनिखौ</w>":23401,"मंगलिय</w>":17435,"बा":265,"लुनि</w>":4718,"फाथां":22747,"सेमु":29995,"गैयै</w>":1402,"सेखौबो</w>":19028,"बोथाबमा</w>":29965,"अब्लानो</w>":5025,"अदेबानि</w>":2296,"गोदानजों</w>":14936,"उयु":21839,"सानथ्रʼहायै</w>":15778,"सआव</w>":14255,"लायनोसै</w>":19304,"लेकसारा":26257,"बांसाया":24058,"साग्लो":3552,"होथाब":22777,"बादिंग्ल":24368,"ङै":5770,"मिहिरनि</w>":4639,"बिजाथिफोरा</w>":15765,"अब्लाबो</w>":2580,"खुन्दुं</w>":4778,"जोहोलावखौ</w>":25542,"जुवान</w>":18068,"जानायफोरखौ</w>":9344,"प्रेकटिस</w>":10073,"हाथासीया</w>":21344,"जों</w>":310,"एननि</w>":27800,"इंलिस</w>":9290,"सनदेह":27178,"दिननि</w>":6601,"बेल्ट</w>":22708,"गोफार</w>":16266,"घटना</w>":26725,"फारसेबो</w>":14880,"गरम</w>":4185,"गारहरो</w>":19557,"रासकेल</w>":27230,"मथर</w>":5443,"थिनहर</w>":10592,"आखिनाय</w>":21817,"गुलार</w>":13136,"हरसेनि</w>":16668,"गनायथि</w>":6088,"बालि</w>":22225,"राज्य</w>":12326,"आण्डा":27738,"लानजाइ</w>":18104,"बान्थाबो</w>":26102,"वसोमोन</w>":28372,"सिबाय</w>":2655,"थिफोर</w>":16438,"लनो</w>":16093,"हालमाजिखौ</w>":17898,"गाबफ्राम</w>":19745,"भुटिया":5271,"दोनस्लाय":16916,"बिजाबजों</w>":25255,"रुं</w>":23586,"रामोन</w>":8094,"spe":21745,"नहय</w>":28149,"इन्टारे":24994,"ें</w>":28481,"फर्मेशन</w>":21047,"खामब्ला</w>":24930,"बाज्रुम</w>":26929,"द्‌लानानै</w>":20651,"हेड":19493,"बोराय":2384,"बराय":3204,"थनथ्र":26726,"जफायो</w>":10157,"मोननायाव</w>":11968,"जंखायनाय</w>":15653,"बिगोमा":7401,"गाथो":6579,"इसान</w>":21824,"सरखारजों</w>":21107,"बसाइट</w>":28244,"सोमजिदोंमोन</w>":25218,"सिफाय":3655,"लाखिदोंमोन</w>":20124,"गादबनाय</w>":26638,"नार्जारीया</w>":5723,"आनारी":7524,"ओंखारोब्ला</w>":24252,"गेदेमा</w>":4186,"बिजाबफोरखौ</w>":8789,"कवार्":11751,"दोंनो</w>":6187,"फरायनायानो</w>":24022,"दागोन</w>":22662,"सिमनानि</w>":17504,"रबिबाराव</w>":14242,"सुखʼनानै</w>":14572,"engli":25129,"नेम</w>":3233,"फुदुंनाय</w>":25909,"देहाजों</w>":26553,"सात्र</w>":14403,"गोग्लैनायखौ</w>":24526,"थांदिनि</w>":4000,"नाथाय</w>":418,"खाप":12970,"लिबारे":13170,"sc":8445,"गेब्लाया</w>":13246,"सायनो</w>":5944,"फादुब</w>":14487,"नोलै</w>":4419,"लाबोबाय</w>":6226,"इसेयावनो</w>":27769,"फावथि":1469,"नङामोन</w>":2512,"सिङाव":21345,"थिनहरदों</w>":7239,"लै</w>":612,"ʼब</w>":27631,"दाहा</w>":2155,"हाबाब</w>":2349,"गथʼवाबो</w>":11350,"मोदो":844,"शी</w>":11802,"थिननायाव</w>":12386,"मोनथारा</w>":18954,"फिना":5638,"सानबोलाउरिजों</w>":20989,"रुवाथी":17350,"माबेबा</w>":11891,"स्कुलनि</w>":12465,"कलेजाव</w>":2908,"सीन</w>":25946,"सोंगोन</w>":14957,"बेनो</w>":1046,"ङैनि</w>":5285,"गोनांबो</w>":15152,"जिदʼ</w>":22971,"साबु":5051,"बिगुर</w>":2910,"ओरैबायदि</w>":25661,"इउनाव</w>":27759,"थानायावसो</w>":28864,"रौनिया</w>":11581,"्लाइ</w>":12019,"लाबायदों</w>":22282,"खायसे":6028,"दिहुनथाय</w>":24780,"फोरजोंनो</w>":9068,"132</w>":26313,"बर्नायथि</w>":25498,"काला":14857,"बिस्रियै</w>":18692,"दंबावोमोन</w>":21028,"होखायाखैमोन</w>":29665,"बाइ":1120,"vowel</w>":13940,"अखानि</w>":18264,"बाबा</w>":3718,"आयदाफोरखौ</w>":21031,"आखुनिफ्राय</w>":19941,"बासजों</w>":11829,"जियाबो</w>":21965,"नोंखि</w>":6182,"गथा</w>":12818,"सोमजायग्रा</w>":14979,"दादों</w>":13054,"खिन्थायाखै</w>":21280,"नागिरोब्ला</w>":20408,"हाबायाबो</w>":21315,"साबित्री</w>":21082,"आलुमिंगि</w>":11638,"सियारखौ</w>":24745,"सारफ्रावनाय</w>":27064,"साबिया</w>":21081,"ओहो</w>":3642,"मेव":23352,"आंहासो</w>":26594,"न्थाय":29261,"लान्थ":10941,"कलंखिनि</w>":13923,"बागसा</w>":26131,"थांनायसाय</w>":23194,"प्रसाद</w>":8261,"जʼखानि</w>":24223,"गाहामै</w>":6665,"फरायगासिनो</w>":11259,"गोगो</w>":4494,"नुगा":13227,"खोलै":16522,"जायोबो</w>":25487,"दखानाव</w>":18154,"वे":2058,"ge</w>":5755,"एनि":27794,"गम्भीर</w>":2168,"मावा":8118,"बुग":18868,"अनफाव":7862,"दावहानिफ्राय</w>":26510,"नुस्लाबा</w>":16664,"फुद्दा</w>":23570,"हालामाव</w>":11450,"ह्रा":28444,"फैदे</w>":23116,"limited</w>":14063,"नांब्लानो</w>":19359,"गासिबोखौ</w>":19700,"commi":15494,"ज्रि</w>":3710,"सौफैनायनि</w>":24430,"साबि":5797,"कल्पानाया</w>":14042,"दिन्थिनाया</w>":9235,"खुंनाय</w>":7243,"जायोना</w>":13754,"गोबांनो</w>":15544,"पेकेट</w>":9858,"खिसिमनि</w>":23547,"गि</w>":1297,"लोंगोन</w>":8249,"गोरा":1618,"फाइल</w>":5124,"मिथिनो</w>":1415,"थाखोआ</w>":20329,"सेकिं</w>":22961,"साफ्रासीया</w>":26106,"जिनिद</w>":17613,"रैखा</w>":1835,"बाथाय</w>":3099,"दाखु</w>":3556,"माइलनै</w>":26856,"दद्र":8957,"बेदां":29466,"गियाबो</w>":20225,"थांफा":7445,"सʼवा</w>":7532,"बांखा</w>":19734,"गोहोगोरा</w>":9865,"्राझार</w>":3660,"खिन्थाहैगोन</w>":24971,"सीखौ</w>":28414,"माहारिनि</w>":2368,"थाइनासि</w>":23701,"कामाख्यानि</w>":10775,"धु</w>":18420,"खिला":14765,"dra</w>":27501,"फिसाजोखौ</w>":2672,"फʼन</w>":5011,"ंबु":6777,"मुजुदै</w>":20868,"निफारसे</w>":29802,"दैथुननि</w>":13971,"मिहिरा</w>":1717,"गोजानै</w>":16992,"थोजासे</w>":5087,"बिगुमैखौ</w>":10074,"नुहै":13230,"दैमुवा</w>":16755,"बुंबावनायसै</w>":21162,"ओंथि":14797,"बिलाइजों</w>":12426,"जिखौबो</w>":22969,"नʼस":16937,"हायाखै</w>":1547,"हामफे</w>":6935,"म्‌</w>":14784,"फोरनिसो</w>":22882,"हुगारो</w>":4969,"न्दै</w>":2966,"बरबाद</w>":10423,"आलʼ</w>":21792,"सहे":1938,"कर्ट</w>":9933,"गुदि</w>":1920,"गैथारा":14748,"घन्टा</w>":4662,"रागायाव</w>":12939,"इण्डल</w>":20870,"बयसियाल</w>":17022,"नागर":28521,"बेमारिखौ</w>":13916,"आदि":9487,"सपुर</w>":28412,"बाब्ला</w>":22222,"कला</w>":21868,"नीलाम्बार</w>":26567,"सोबनानै</w>":16404,"two</w>":18097,"अमानो</w>":27664,"गनिफ्राय</w>":27888,"बेन्साव</w>":17894,"सुबु</w>":11099,"nation":26626,"सइ":28381,"गोदोन</w>":24864,"राक</w>":22292,"बेसादफोरनि</w>":26312,"god</w>":11639,"गावबो</w>":4331,"मोनथिगौ</w>":8812,"श्री":6978,"मन्त्र":8975,"ज्लौ</w>":17040,"पजि":12858,"थुलुसि</w>":25053,"सीया</w>":11810,"बेजा":14465,"??</w>":8438,"गोरोबनायखौ</w>":25337,"हयै</w>":6549,"art</w>":17506,"जान":2339,"नागिरलांनो</w>":24390,"लाइफा":12136,"ex":5022,"मे</w>":5442,"समायनि</w>":20282,"होखांनायनि</w>":11959,"बेखेवगास्निनि</w>":17339,"is</w>":3340,"अटʼवालाखौ</w>":26271,"गोराय":13002,"मुथा":14619,"खासिबारीसिम</w>":21643,"मोनैयाव</w>":11069,"सानबानि</w>":19201,"बिख्लो</w>":6772,"साना</w>":1904,"गोजानावनो</w>":24305,"अलेया</w>":27701,"नायफोरखौसो</w>":29308,"बुंफैयो</w>":7800,"खारो":16203,"मोनथाम":14510,"होग्रा":8562,"बिसानखौ</w>":22441,"जेखाया</w>":22945,"फेबाय</w>":23937,"नागाराखै</w>":25398,"जबरद":21973,"1967</w>":25877,"मोन्दांनो</w>":16960,"सिननानै</w>":10590,"जोनो":865,"फोसाबनायनि</w>":13800,"मोसा</w>":1954,"फोसाब":3068,"tal":18249,"मोन्ना</w>":19822,"सौहां</w>":24424,"reli":25315,"देरगानायजों</w>":26068,"फावगिरिफोरा</w>":19588,"दारफोरा</w>":17695,"हाकिम</w>":18085,"गान्दाखौ</w>":29246,"फज":22045,"थʼनाय</w>":24124,"लेंहरथारदों</w>":27008,"जादोंब्लाबो</w>":8107,"बुंबाव</w>":16499,"हाग्रा":3554,"होहैनाय</w>":29621,"खुन्थि":23268,"फुजिनाय</w>":25931,"गोनाङा</w>":11898,"बेरामनि</w>":14469,"नेर्":3680,"जावरिखाङो</w>":26861,"फरामा</w>":28184,"मस</w>":28265,"ो":124,"सिनायथिखौ</w>":6443,"लाहोनानै</w>":18568,"बाध्य</w>":12924,"खारलाङो</w>":6644,"सुमु</w>":14571,"बुन्थानि</w>":22739,"bor":21695,"नायगोमोबाय</w>":29302,"खालामग्रा</w>":6183,"राहायै</w>":10953,"बालु":22224,"बुंफोरनाय</w>":18002,"ष्टटलनि</w>":20562,"थुनफावथाइयावनो</w>":25390,"उसुन्दायाव</w>":18151,"फ्रु":1801,"फोसावनानै</w>":12422,"गाइखेर</w>":3045,"जारोङै</w>":28762,"बिजाबफोर</w>":25256,"सिबिजाथाव</w>":25336,"रुमखौ</w>":9729,"तामुल":14927,"phon":21201,"जैबोरा</w>":21422,"सहैनाय</w>":28417,"धोन":11484,"आफोद</w>":10051,"खावलाया</w>":15016,"साइटʼकाइनिन</w>":15845,"बिगुमैया</w>":17369,"मोनथʼ":22812,"जाजासे</w>":22336,"फेथें</w>":23942,"खानाया":28910,"हाबाफोर</w>":13428,"निहोर":16429,"जा":269,"लके":18476,"आहम":15941,"दामब्रा</w>":15247,"मेगावाट</w>":26797,"थानांगोन</w>":4806,"मैदेर":9792,"बेव":1589,"थाफै":8108,"होदों</w>":1008,"रायनो</w>":5335,"खोब्रा</w>":12031,"बावदिया":3112,"खुस्रा</w>":19230,"मेद</w>":19283,"मोजांब्लाबो</w>":25448,"दाख</w>":29376,"बोद</w>":11085,"मादै":12995,"खेब":993,"लागौमोन</w>":22270,"सोदोबथि</w>":4861,"बियादै</w>":9984,"ses</w>":14088,"अमान</w>":21773,"सुर":1481,"बिजाथिया</w>":17482,"file</w>":18124,"निय":8961,"खान्थियारी</w>":15346,"दर्बासिया</w>":7299,"फैलायखो</w>":23131,"गांग्रां</w>":29247,"णराम</w>":21986,"खौमोन</w>":19264,"ace</w>":8373,"66</w>":18199,"गें</w>":7465,"हारा":29156,"हाइला</w>":25342,"बिफाङाव</w>":7882,"बावयो</w>":11226,"सानसुमा</w>":21212,"थनानै</w>":28055,"क्रे":8461,"मोनसेबो</w>":10329,"जावबो</w>":22329,"serious</w>":26674,"डकु":7699,"बिजोंखौ</w>":28985,"स्रायो</w>":16697,"अनारी</w>":24654,"दिहुन्नायाव</w>":20062,"लेबʼरेटʼरीयाव</w>":27019,"बैसागुवाव</w>":20561,"बोन":11084,"अन्दरनि</w>":17673,"गाग्लोबदों</w>":20765,"जखानि</w>":11764,"नारो</w>":22191,"आसामि</w>":17034,"गदʼ</w>":21914,"एमफौ</w>":7290,"pho":27578,"तफोरनि</w>":28043,"नाजानांगौ</w>":12338,"हरखाब</w>":2951,"खन्नानै</w>":14161,"हाजिरा</w>":16299,"थांला</w>":16555,"भान्दारि</w>":19888,"फामु</w>":22758,"अमि":6513,"नोंथाङानो</w>":11609,"भावथिना</w>":26872,"मागोन</w>":5467,"गगल्स</w>":8407,"रायखांनो</w>":11173,"आन्दाय":15609,"मेगना</w>":3747,"जाथार":4310,"अलकेशा</w>":7311,"guttural</w>":27397,"जोंबाय</w>":5997,"बाबोराब</w>":28594,"खिनिया</w>":23545,"नागिर</w>":5722,"बासन</w>":28571,"दिया</w>":1550,"दैनो</w>":8636,"बीरेन</w>":25617,"आब":782,"फिसाजो</w>":1774,"दानानै</w>":3508,"बिथांखिखौ</w>":15105,"बिख्लोआव</w>":21231,"संस्क":6923,"o</w>":208,"सुरनि</w>":11098,"मेगननि</w>":2743,"डिजे":24474,"bu":27473,"ʼनि</w>":3387,"हादुं</w>":29177,"पुलिसफोरखौ</w>":20771,"w":58,"सी":4211,"गिदिंनायनि</w>":25125,"भारतखौ</w>":20521,"अन्दर</w>":7013,"सावन</w>":23952,"छ</w>":243,"सारिखौ</w>":22516,"बाकसु":26578,"डर":28020,"थामहिनबा</w>":2169,"दाग":9616,"सुरखो</w>":9907,"जोबनानैबो</w>":16805,"जात</w>":12946,"हादरखौ</w>":7202,"फैगोन":23119,"गोगोम":22484,"fe":11714,"राणीया</w>":15500,"लाजिखांनाय</w>":24917,"गोनब्रा</w>":24873,"गामिया</w>":9843,"सेरायाव</w>":25120,"दिहुननायनि</w>":9879,"एरखां</w>":20446,"बय</w>":18443,"ic</w>":8045,"50</w>":3489,"लुबैया</w>":4109,"फ्रे":4434,"हामथार":7197,"कलेजा</w>":17269,"ओंखारबोनो</w>":19750,"मोदायखौ</w>":22497,"रुपसिङा</w>":25934,"हास":11007,"ब</w>":148,"बिग्रो</w>":20744,"सानफ्लांदोंमोन</w>":26600,"मडेलिं":26380,"साहानि</w>":16283,"खालामनायसै</w>":16591,"गोसोथोनाय</w>":23663,"मुलुगाव</w>":2112,"रिंसार</w>":4361,"मुगाया":19149,"जोबाब्लाबो</w>":25652,"गार्जिये":26544,"नांथाबनानै</w>":9143,"बोसोरनि</w>":2106,"फोर्बो</w>":15718,"खाथिखौ</w>":22407,"हे</w>":1226,"थांफानानै</w>":16560,"गारनांदों</w>":16808,"ह्‌</w>":20053,"बिदुं":28977,"l</w>":175,"dra":9478,"खʼहाखौ</w>":24006,"बुश्व":22731,"हारियारि</w>":7218,"खोमसिया</w>":7523,"ट्रा":1222,"लिरनाया</w>":8250,"बमब्राय":21153,"थुनलाइयाव</w>":5716,"होफिनगोन</w>":29635,"ग्रोदो</w>":17217,"बाजिसो</w>":15256,"दरं</w>":10535,"अनिमा</w>":11483,"खिसे</w>":14766,"लामा":3056,"थिफु</w>":29853,"फ्रा</w>":638,"फारागा</w>":8560,"जाथार</w>":12949,"देहायाबो</w>":17936,"बेरखांनो</w>":13526,"जानायखाय</w>":7256,"मोनफोनां":29750,"हौ</w>":8493,"बेहुस</w>":16367,"बेंनायखौ</w>":24869,"मदन</w>":7926,"रंजायै</w>":24299,"बोथोरा</w>":7629,"सले</w>":28403,"जागिनाय</w>":28774,"बोहैनाय</w>":10566,"थाबनाय</w>":10969,"रामालाय</w>":28697,"हिन्दु":11212,"हाजʼवारीखौ</w>":17355,"इउनिटा</w>":25982,"होनायनि</w>":1644,"खनथाम</w>":5863,"लिया</w>":713,"नायनाया</w>":14430,"बरʼफोरनि</w>":3115,"गोसोआवनो</w>":11217,"गथʼफ्रा</w>":7210,"खिन्थाबाय</w>":7946,"अहʼ</w>":11729,"देरब्लाबो</w>":24098,"साजों</w>":3782,"दिके":29871,"मोनाबिलि</w>":4467,"मुक":23138,"निबादि</w>":11072,"माष्टार":10729,"गोबांसिन</w>":11899,"बोसोरसे</w>":8785,"अलʼक":10579,"घण्":27935,"state</w>":17527,"खेंफोरथि</w>":5721,"नार्":1978,"सानस्रि</w>":3793,"स्वान</w>":26237,"थालिरखौ</w>":21539,".,</w>":7337,"मानोसै</w>":19879,"सेनाय</w>":29992,"फरायबाय</w>":7502,"जुथाय</w>":14756,"नायगिर</w>":20883,"लावथिजों</w>":13532,"थुलुंगाखां</w>":26718,"जोङै</w>":6868,"जाथारै</w>":18611,"आर्ट</w>":14118,"हाबाखौ</w>":2097,"बशि":22070,"बोनानै</w>":1871,"े</w>":149,"रिजाल्":21380,"खजʼ</w>":27874,"पारा</w>":5668,"अलʼकनो</w>":15811,"गोखा</w>":4317,"बुजायनानै</w>":20799,"थानादारनि</w>":26324,"आखलै</w>":13455,"नावनो</w>":3163,"बुल":29493,"मावबो</w>":6199,"दैदेन":1459,"बागा":7079,"emotion</w>":13825,"बारि":7081,"गोबाना</w>":20253,"प्रफु":9803,"किउरियʼनि</w>":12627,"हासुं":18764,"केसा</w>":10470,"ject</w>":26570,"रुप</w>":6909,"हाब</w>":1707,"ंग्रिं</w>":20764,"रोङै":13783,"नागा":2338,"दानलाय</w>":19890,"हमो</w>":2447,"बाक्सुवाव</w>":26890,"सुरै</w>":11999,"बादिनि</w>":10522,"फावथाइफोरा</w>":15043,"नाजावनाय</w>":20074,"नमास</w>":18428,"मोदोमनि</w>":3952,"उदुवा</w>":8821,"गावबागाव</w>":9123,"जोंदि</w>":23394,"सिथा</w>":18814,"गैनो</w>":9145,"महे":6541,"धोनसिङा</w>":26865,"थाहैयो</w>":8109,"जान्जि</w>":7328,"मावग्लु":14807,"खायसे</w>":2095,"कमबक्ता</w>":26936,"बुथुमनो</w>":9412,"सोदोबथिया</w>":9271,"थावनिया</w>":24297,"सोदां":29682,"सेनापतिया</w>":26817,"लिटार</w>":19160,"जनक</w>":20977,"लाङोब्ला</w>":12932,"आंगुर</w>":15302,"ड्रइं</w>":5268,"हायेनारि</w>":8402,"गʼलायाव</w>":15050,"गंगना</w>":15801,"बाजारि</w>":9975,"माइथाय":4744,"सोरखि</w>":23334,"थियासो</w>":20195,"सदबांसा</w>":17933,"हाबफैब्ला</w>":23844,"ख्रि":1311,"बिथांमोन</w>":10553,"गामिनिफ्रा</w>":26786,"थागोन</w>":1796,"सिददा</w>":18087,"ौवा</w>":3443,"गाहाइनि</w>":19777,"बेंगालै</w>":26661,"खाङारि</w>":28931,"नाराय":6820,"दोरोद":12620,"बेरस्रां</w>":13525,"बुश्व</w>":29519,"फरेष्टाव</w>":25805,"बेफोरखौबो</w>":13065,"थनि</w>":11769,"गिलिरथिखौ</w>":26795,"खाखाब</w>":28933,"सर":959,"बरुवानि</w>":17865,"नोजोरथाव</w>":20093,"आदबखौ</w>":9868,"सारिया":11299,"ंनि</w>":546,"ख्राय</w>":5693,"गोदोनानै</w>":20258,"लोंनायनि</w>":7183,"81</w>":15880,"दन्दाया</w>":16045,"थिरांथा</w>":8424,"फाहामसालिनिफ्राय</w>":20403,"देवा":2660,"बर":405,"सादोंमोन</w>":22505,"बोबायानो</w>":29947,"hara":10723,"टिफि":11284,"जाजोब":6825,"जोबाखिसै</w>":15457,"इनायै</w>":14134,"बुंहरनाय</w>":13153,"रुबिलानि</w>":15752,"नामोन</w>":16122,"मिथिङाव</w>":16850,"ङाब्ला</w>":6645,"नागाखौ</w>":17490,"लटार</w>":28346,"रोदि</w>":19401,"कड़":27847,"बिजुलि</w>":22435,"सोलियोमोन</w>":18162,"दाथʼ</w>":9045,"नाख्रेब":14279,"अपारेसननि</w>":25363,"खस्थʼ</w>":26884,"us":7343,"वाव</w>":534,"बोलांनो</w>":19010,"बिसोरहा</w>":6414,"साननाया</w>":4828,"मोनलोंगोन</w>":14520,"खान्दाय</w>":16215,"गरसे</w>":9880,"गावहानो</w>":13205,"थिङैनो</w>":18990,"मनायाव</w>":10183,"गानैयाव</w>":29241,"कम्फिउ":12355,"सुस्रांनायनि</w>":10756,"गुड</w>":6177,"इनफरमेसनखौ</w>":10755,"खिथे":11193,"साननैनि</w>":8181,"ष्":668,"जुनैनो</w>":8621,"वर्":18484,"नेपाल</w>":17846,"स्रुब</w>":16698,"हाखʼराव</w>":21623,"खुन</w>":5823,"टेबोला</w>":16904,"मोन्दांथि</w>":13864,"बोखानो</w>":19015,"बिहोम</w>":25555,"ब्लासो</w>":1907,"भुमनि</w>":8324,"थायनैनि</w>":10452,"येट</w>":20505,"रगʼ":22108,"बिसालथिया</w>":26967,"र्ल":6331,"फिसाइया</w>":7592,"बिजाथि":8798,"stri":25493,"बाजै</w>":2039,"खुनानै</w>":13190,"लायथां</w>":14703,"रस</w>":12874,"सान्दों":24698,"फिनाब्ला</w>":17842,"मति</w>":22090,"बाजावा</w>":25523,"मन्चा</w>":17106,"बिखाया":13517,"थारु":5792,"फाइन":29560,"ुर</w>":10930,"सानदियाव</w>":23221,"डिस</w>":9837,"लादेर":28613,"थायाबो</w>":8328,"गेन्द्रा":16683,"गोसायाव</w>":16264,"सेक्सप":12547,"सानफ्लाङाखैमोन</w>":27156,"उवा":5028,"गंगार":14983,"इन्दुप्रभा</w>":5134,"हालेव":12653,"गोमाना</w>":13594,"जना":21944,"भबेन</w>":9524,"गामिनिनो</w>":14425,"नायबिजिर</w>":11925,"होसोलाङो</w>":25776,"पारमि":11570,"सोदोबमा":17107,"लोगोया</w>":14962,"एलाखाखौ</w>":26533,"बिहावखौ</w>":7329,"थाना</w>":5791,"बारखांनानै</w>":16776,"बिफांफ्राव</w>":26239,"दरजानि</w>":10536,"माहारियारि</w>":4469,"सेयार</w>":7978,"ैफोरजों</w>":28487,"सेयावनो</w>":3996,"अबश्":20338,"अक्टʼ":15476,"बुध्ददे":26547,"बाण</w>":28544,"डज</w>":3896,"सुजुग्रानि</w>":12405,"बालानि</w>":28570,"निजिरा":29810,"सिता":29328,"दारʼ":6854,"नेरसोन</w>":5562,"गेवनानै</w>":15328,"खान्थासि</w>":26226,"थाइलालि":6988,"निंनि</w>":14523,"भंगि</w>":22078,"बेरखांनाय</w>":10560,"ग्रेजु":25597,"बेफारिनि</w>":10009,"टेबि":2574,"ad":5276,"फ्रासो</w>":11147,"थागासिनो</w>":16189,"आगै</w>":2280,"धेद</w>":21248,"आवगायाव</w>":6692,"ब्लानो</w>":841,"खों":21882,"हʼलनि</w>":17422,"बिलायनानै</w>":18675,"मुदै</w>":23141,"रामे":28685,"स्लगान</w>":17070,"बिरगोस्रि</w>":27278,"सोमब्ला</w>":19804,"थलं</w>":28067,"मायखौ</w>":19654,"लाद्रि</w>":28657,"सोमस्रिया</w>":11293,"संबिजि":7179,"मे":381,"बेवहा</w>":17361,"रजेनक्रेन्टʼ":27347,"सोलायाखै</w>":29698,"लामोन</w>":16141,"बारायो</w>":9744,"कदार</w>":18326,"गोलाव</w>":1327,"बारासिन</w>":17344,"शाक्त</w>":24396,"corporation</w>":27082,"मोनहर</w>":29726,"मेजे":13216,"अन्जु</w>":24947,"बिदुं</w>":7741,"जासुला":28795,"केरे":12209,"थायफोरखौ</w>":19521,"नार्जारि</w>":15281,"निल</w>":9642,"हाबलांनानै</w>":19607,"hon":27529,"जाफुंदों</w>":25241,"जाजानोनो</w>":28812,"हायै</w>":1478,"केनसेल</w>":8247,"गाड़":4816,"फाइलनि</w>":8346,"2006</w>":9311,"दमासुखौ</w>":15565,"लावरि</w>":12349,"जोलैनि</w>":6292,"लाब्ला</w>":9557,"बिथिंनि</w>":7264,"मोस्रो":22495,"फिननांगौ</w>":10485,"31</w>":11705,"आराव</w>":15938,"सुबुंफोरखौ</w>":5107,"हासिब":22559,"हमनाय</w>":5215,"जथ्रोद</w>":27990,"गोदानखौ</w>":6417,"धे":8070,"सिथार</w>":13047,"बेरायनो</w>":15461,"खांख्राय</w>":23553,"iv":10114,"tra":5279,"खाफ्रा":10238,"ne":12758,"जमबाय</w>":21970,"फुनसे</w>":20876,"सिगिनो</w>":29351,"that</w>":8766,"नाब्लाबो</w>":22197,"गोरि</w>":29067,"खौलʼ</w>":1748,"सिगा":577,"सम्बा":12488,"बिबार</w>":1441,"सिरिखौ</w>":18822,"मावहोनो</w>":16765,"आजाव</w>":21804,"मुश्रिमा</w>":27370,"जेदि</w>":22941,"खोन्दो":5194,"...?</w>":12416,"-!</w>":8040,"लाउ</w>":3650,"थाइजों</w>":6917,"उदु</w>":4459,"साये":24513,"होलांनानै</w>":29609,"जोदोंमोन</w>":29903,"निस":18967,"आगा":14099,"सें":7787,"बायसो</w>":6185,"नांगौखौ</w>":9846,"गङो</w>":18345,"राहायानो</w>":28720,"गेरे":4833,"मलेन</w>":1764,"रफोरा</w>":6544,"मिथिहोनाय</w>":7865,"जुलाइ</w>":8619,"बान्द":9549,"बैग्रि</w>":13333,"दाद</w>":7763,"संफ्ल":16842,"जोब":497,"बानजायनायाव</w>":20483,"दावसि</w>":6408,"पेसे":12345,"मानसिसो</w>":13319,"सुवे":22991,"वखौ</w>":18483,"बिसुं</w>":22437,"दुथांफोरा</w>":23350,"लांनाय</w>":1171,"टावारफोर</w>":26914,"आंगोसिन</w>":21348,"शखौ</w>":16105,"गयथिनि</w>":25403,"मां</w>":29016,"दावहाया</w>":9184,"च":85,"रामनाथा</w>":2334,"थरनै</w>":13704,"असे":14095,"न्नायजों</w>":29265,"मावखुं":12158,"खालारखालि</w>":8421,"आलुवा</w>":20817,"कला":14154,"फराया</w>":25616,"रासिया</w>":22302,"गाजोब</w>":29239,"सिमनि</w>":16323,"रेट</w>":14790,"मोनलोंनानै</w>":22841,"दाजाबदाखौ</w>":5884,"हाथार":7410,"दाहार</w>":3656,"गोबां":3988,"बिबुंथिखौ</w>":13773,"नोंसि":12054,"द्लामैनो</w>":11544,"मफोरा</w>":16078,"94</w>":27462,"सिगांदों</w>":25182,"त्र</w>":5432,"रोमो</w>":16709,"खुरबाय</w>":25308,"सोरजिनायाव</w>":12391,"खालामाखै</w>":6285,"गुबैयै</w>":3634,"निलिखत</w>":11691,"अभार":10125,"आग्लाय":9490,"दाखालिसो</w>":13956,"~":64,"गाँ":3913,"गी</w>":14165,"गहां</w>":18352,"गावसिनि</w>":5648,"बाननि</w>":18548,"इरामुतीया</w>":21194,"गंगार</w>":7511,"गायो</w>":5148,"नोंनियाव</w>":14656,"tx":11723,"बैराथी</w>":12648,"गलʼखौ</w>":6250,"बुथुम":3658,"खुंनायनि</w>":20289,"सोंलुनि</w>":19768,"होदोंमोन":22785,"ʼʼ</w>":27630,"शवर</w>":28379,"लोगोयाव</w>":11288,"ary</w>":25427,"लाजासै</w>":28671,"बादिसो</w>":6679,"दाबाव":29389,"लफोराव</w>":5942,"देग्लायनो</w>":14668,"रास":18584,"रिटाया":11685,"दैसारी</w>":19465,"दोनगौमोन</w>":24092,"बरलिन</w>":23498,"आसार</w>":5578,"आथिं":12319,"रुमालजों</w>":18030,"स्री</w>":1007,"जौ</w>":595,"बिथिंआव</w>":6269,"गसंथानो</w>":20230,"their</w>":17860,"बिगुमा</w>":11448,"आहार</w>":4785,"मथै</w>":10915,"बिर":1352,"हानो</w>":2893,"जाफै</w>":28744,"यिं</w>":5444,"नागिरनानै</w>":3418,"फैथारगोन</w>":23126,"औम</w>":27825,"जाहाजाव</w>":25373,"बुलायनाय</w>":16374,"न्दां":22601,"सुंथाब</w>":15102,"होमब्लालाय</w>":7927,"टा</w>":1109,"निख्रुइबो</w>":5120,"बिलिरबाय</w>":22442,"नारायणा</w>":15715,"गान":970,"सुमि":3177,"बुसोम":29504,"काजिरङा</w>":21631,"जिउवाव</w>":6682,"खोनाबा</w>":14971,"साइखेलखौ</w>":17940,"नाव":2358,"इयार</w>":21825,"फाया</w>":1110,"ियाथʼ</w>":23548,"बेबाद":29463,"ज्रि":1697,"हाबहां</w>":10462,"भिटा":15243,"उइक</w>":20705,"न्दिया</w>":3923,"लाब":8507,"लाबावबाय</w>":28649,"केम्पे":17767,"नोरखो</w>":26457,"मुख</w>":11126,"हैयाब्ला</w>":19413,"मोन्नाव</w>":8263,"दरा</w>":16041,"120</w>":21662,"मेवा":12078,"रेबसुंखौ</w>":21414,"मुसाहारिया</w>":21207,"दामबाय</w>":20363,"गाखोनाय</w>":10615,"रिड</w>":19075,"न्दाय</w>":11347,"ैलʼ</w>":18516,"जोबबा</w>":16801,"गैयाजासे</w>":6251,"हनो</w>":28441,"नांगौन</w>":20047,"आंनिथिं</w>":14630,"शिव</w>":17508,"हान्थ":6578,"फावथाइयारि</w>":9827,"लखा":22118,"दालां":11039,"खेंसाल":13650,"थाबथानानै</w>":20508,"राखेब":16159,"सोंबावबाय</w>":19767,"जाबे":28726,"नायसि</w>":10282,"आन्था":18280,"बारबोदों</w>":23709,"फ्रो":1238,"फुदुंदों</w>":25910,"हैफादों</w>":23560,"लालु</w>":12928,"बियो</w>":391,"बां":610,"गब्ल":6315,"iv</w>":21719,"डिउ":24473,"अनारु":20133,"राबो</w>":2534,"उपेन्द्र</w>":15817,"दक</w>":28075,"आजिरा</w>":14122,"ब्रेकफा":6983,"थाइलालिया</w>":20589,"दावबाय":3074,"खागोन</w>":5303,"गेलेमु":15193,"बिबाननि</w>":16989,"यामोन</w>":14731,"फरायोब्ला</w>":24018,"डलि</w>":28025,"दिननिफ्रायनो</w>":8356,"गाखो":1396,"आगोर</w>":4136,"दुब्लिनिफ्राय</w>":26507,"सायाव":20162,"खेबाव":23667,"मोनायो</w>":29093,"क्स":1973,"मिञानि</w>":26645,"बाङाइ</w>":10214,"मोसौ</w>":1484,"<":28,"समाय</w>":1526,"थुहरनानै</w>":19397,"ल्दानाय</w>":19714,"रंफा":3478,"टाव</w>":1856,"मत":5441,"समनि</w>":1684,"मेरगम</w>":21027,"मैगं":24079,"हुगारनानै</w>":4968,"उदैखौ</w>":11741,"निपा</w>":16428,"गुगुरु":8164,"रावना</w>":13301,"पियारी</w>":28175,"बोरियाव</w>":23898,"राग":4489,"थियेटार":10640,"गोमोथाव</w>":4873,"सिसु</w>":18823,"दाबु</w>":18845,"खस्टʼ</w>":27879,"गुस्":3997,"मुहि</w>":23146,"दावहायाव</w>":3800,"सफैफिनाखै</w>":28431,"नांगोन</w>":742,"ब्लि":1214,"ग्लांनानै</w>":15151,"मोसाहारी</w>":13951,"दुर्":5076,"गावनानै</w>":11154,"दायानो</w>":9514,"क्षेत्रनि</w>":21517,"जानायनिबो</w>":25077,"साव</w>":1061,"कम्फिउटार</w>":26925,"जोमा</w>":16446,"दनखौ</w>":22012,"राइज्लाय":14872,"गाहै":22581,"खोरोम</w>":26025,"होनब्ला</w>":3412,"बोहैलांदों</w>":15141,"दाइनिं</w>":5549,"दानस":19889,"फिनासै</w>":11108,"बिघा":11887,"दां":810,"दाबाद</w>":13060,"गोहो</w>":1153,"खौसेयै</w>":10062,"सिखावनि</w>":25886,"होसै</w>":29591,"जोंथिखौ</w>":3222,"खुनोरो":13901,"बादायलायनाय</w>":12608,"मारुति</w>":9985,"बैरागी</w>":27260,"kna":27546,"मलेना":19787,"ouse</w>":17404,"बाथ्रायै</w>":24761,"मुगाजों</w>":19144,"मुलुगनाङै</w>":24991,"धनु</w>":10902,"vi":8925,"जेबोखौनो</w>":26695,"खेंख्रि</w>":15260,"टर</w>":2533,"खिन":14764,"बोथिफा</w>":26283,"खालामनायाव</w>":3794,"प्रग्राम":8000,"लाय</w>":421,"लाखांनायनि</w>":11841,"माइक्रʼ":15028,"डेनमार्":12698,"सियालखौ</w>":17222,"लांब्ला</w>":7463,"केयार</w>":19657,"गावरावनि</w>":11156,"थाइलिर</w>":12162,"नाथार</w>":11819,"सानबोदों</w>":16578,"रेख":23623,"दाबाथी</w>":27359,"घरियाव</w>":27937,"बुस्रि":18875,"सिथलायाव</w>":9963,"माब्लानिफ्राय</w>":15136,"भद्र":28251,"बायजोनिफ्राय</w>":10702,"गुरियाव</w>":9912,"बारीनिफ्राय</w>":19516,"मोननांगौ</w>":6361,"खिन्थागोन</w>":20316,"बिजौखौ</w>":14369,"लानांगौ</w>":5297,"प्राइ":5036,"ro":2434,"एसनि</w>":12799,"खालामनोब्ला</w>":23257,"मुवाफोरजों</w>":20418,"न्टनि</w>":18795,"बारन</w>":23703,"जाहात</w>":13719,"रमोन</w>":16087,"नेखा</w>":23903,"आफादगिरिनि</w>":17092,"साइकेलनिफ्राय</w>":20421,"बेसोरनि</w>":13064,"सिख्लासा</w>":7939,"हिन्जावसाया</w>":17161,"गारामा</w>":7110,"थामाव</w>":10967,"खन्थाय</w>":20309,"शु":6812,"सोङाखै</w>":22802,"जगोन</w>":11761,"मिञ":8581,"ियारी</w>":6904,"खावबʼ</w>":16981,"सुबुंफोरजों</w>":17061,"सिमना</w>":7614,"ङाबो</w>":3524,"हास्थायनाय</w>":12557,"माहाजोन</w>":2845,"हारावा</w>":9036,"जिनि":3174,"बोखां</w>":29935,"बाथिबो</w>":28591,"खौसेथिखौ</w>":26235,"स्रीया</w>":4616,"माथो</w>":961,"खां</w>":714,"गासेयावनो</w>":18786,"जेर":4411,"फान्दायनाय</w>":13851,"फोथाय</w>":5491,"दखरसे</w>":9463,"ब्लानोथʼ</w>":23391,"ick</w>":20890,"गारनो</w>":2464,"सुनिखौ</w>":13131,"नोंसोरनिया</w>":20405,"सावरायनायाव</w>":15200,"अरानो</w>":21778,"खुदै</w>":7141,"‎":131,"नायजाबा</w>":7995,"जालायनो</w>":18599,"होनायमोन</w>":8564,"बिखौबो</w>":9024,"बुंखांनानैनो</w>":19115,"बृटेइननि</w>":21520,"जेथो</w>":6176,"पार्टिनि</w>":8349,"साननै</w>":7139,"माझिया</w>":22473,"मुज":23139,"हुन्दा</w>":19577,"सिगोननि</w>":22653,"लाफांगे</w>":17476,"सावरायनायनि</w>":9309,"...!</w>":6974,"खुन्था</w>":23272,"सन्थला</w>":26129,"बायो</w>":2584,"जेन्थ":29975,"48</w>":15874,"मेडिया</w>":10398,"बामि</w>":28575,"लाइया</w>":11205,"बेरायाव</w>":20094,"नङादा</w>":8693,"गोमसारो</w>":15165,"राखि</w>":14312,"लाजि</w>":3101,"गान्थि":22583,"ु":119,"लुफावनानै</w>":26852,"गोहोमाव</w>":17171,"]।</w>":10109,"ल्दाबाय</w>":17821,"दौस्रेम</w>":20190,"सिनायो</w>":11378,"मुस्रि":4604,"दुंनाय</w>":20241,"नुयै</w>":12090,"rent</w>":27581,"किरिरिं</w>":10820,"dru":27499,"फौ":6802,"दाकाति</w>":12564,"काउ":19591,"सानबाय</w>":1380,"फाथिनाय</w>":29571,"थांगारनायसै</w>":23199,"बासिया":22230,"समाव</w>":615,"फिसाफोर</w>":9176,"सिलʼ</w>":29323,"फार्ष्ट</w>":20406,"दांब्लि":24438,"बायनोसै</w>":11153,"नागिरहै":13468,"बाउ</w>":22217,"हायनायाव</w>":23863,"..।</w>":4506,"बाङो</w>":16133,"जʼगासिनो</w>":24221,"ल्ल":1282,"दफा</w>":8956,"बायजो</w>":5205,"नेयो</w>":23902,"खैसिं</w>":13363,"हामै</w>":14995,"आदिबाशी</w>":21331,"देंखोजों</w>":8369,"बुरी</w>":11947,"दैलो</w>":8638,"मोनफैदों</w>":22818,"लाउथिखौ</w>":20341,"थांना</w>":2571,"ward</w>":21755,"न्नि</w>":29259,"बसुमतारी":8306,"गारिफोरा</w>":22592,"11</w>":2559,"मोनहाबो</w>":5316,"फिफ":11107,"खारफोरनि</w>":23574,"गौमोनलै</w>":24385,"बाहागोलʼ</w>":24895,"थाहैबाय</w>":18629,"फैफिन":2705,"सुखʼनो</w>":22997,"हेमले":2632,"थिथि":16437,"गुरस्लाय":20373,"सिमबो</w>":1860,"दामब्ले</w>":25032,"मुश्री</w>":6178,"za</w>":27627,"ण्डा":5378,"गोहोगोरासिन</w>":24658,"फ्लि":11375,"फिसाइजों</w>":9355,"नुहुरनानै</w>":26946,"चार</w>":25412,"ब्राया</w>":9748,"थाल्ला</w>":10237,"दायनिगिरिया</w>":12529,"खोलो</w>":10368,"गाला</w>":18778,"मुलुक</w>":15073,"खुथि</w>":23267,"fate</w>":27513,"थगाय":2956,"खाइ</w>":8112,"बांहोनो</w>":12236,"नेटवार्क":15725,"7833":21475,"होनथेयो</w>":8235,"सोनि</w>":3362,"बानाय":1984,"लाब्रा</w>":11837,"हाथर्खि</w>":8900,"लाल":8092,"हाबोब्ला</w>":29194,"दसिम</w>":28097,"मनजुखौ</w>":7579,"फोसावजायो</w>":10638,"जागाय":2566,"सिफुं</w>":11927,"सरकार</w>":12514,"बन्दनि</w>":25943,"साफोरा</w>":9590,"दोर्सोन</w>":2609,"मर्":7708,"सोलायदों</w>":12466,"...'</w>":20368,"जानगारनानै</w>":9960,"काली</w>":19597,"खैनाशान्ति</w>":20937,"इंराजीयाव</w>":11517,"आलुमि":6100,"बिब्दियाव</w>":17023,"ग्रो":1146,"ति</w>":1086,"पार":3679,"बाजिदों</w>":20382,"ैफोरनि</w>":22183,"फेदेरनो</w>":16860,"कवालि":21879,"दौल</w>":24730,"नायाव":9808,"सानैजोंलʼ</w>":24374,"अन्द":3639,"आसारा</w>":24378,"जब्रा":21959,"हरबाय</w>":1164,"नार्जा</w>":5006,"साज्रां</w>":22530,"इया</w>":14128,"हिनजावफोरनि</w>":17647,"बिथं</w>":11886,"नायहरनानै</w>":2998,"आखुखौ</w>":3949,"दानाव</w>":4404,"रासिनसो</w>":16162,"लायनानै</w>":1216,"गुल</w>":9085,"थैलांनाय</w>":23967,"आबारीया</w>":9427,"खावलायहरदों</w>":26119,"न्टा</w>":22602,"खाजा":11871,"गांबादि</w>":24468,"रंजालि":15139,"सामव</w>":25064,"दरजों</w>":24419,"भिर</w>":8777,"बाथुवानि</w>":13736,"बहन्नानै</w>":17530,"टे</w>":21977,"बुंनाया</w>":9093,"सोलोजोंनो</w>":17583,"इंराज":2516,"रमायश्रिया</w>":13844,"थानांदोंमोन</w>":18646,"नांफा":23483,"गाँव</w>":7018,"देरहानो</w>":10601,"मेजेम</w>":18133,"बिबां":8115,"अनागारि</w>":7229,"लोहो</w>":14695,"बालागाव</w>":20807,"जेरावखि</w>":7429,"सिनबाय</w>":8320,"आदुं":8452,"खुबै":6626,"ओन":1868,"बमब्रायनो</w>":26378,"2</w>":205,"सिबिनायनि</w>":17460,"सेंग्र":24397,"गाबखʼखौ</w>":26472,"लासो</w>":9558,"सोरो":23333,"मारौ</w>":17140,"थालिर</w>":7094,"इटाली</w>":21169,"थसि</w>":9512,"गोरोन्थिखौ</w>":7647,"फैखांबाय</w>":10370,"दानसोरांखौ</w>":15711,"फैफादों</w>":23133,"सिकारखौ</w>":26842,"सरासनस्रा</w>":8392,"व</w>":140,"होआखै</w>":8384,"आलेजों</w>":9220,"बिथ":4145,"बैदिनखालि</w>":14851,"मावमोनथायखौ</w>":23680,"chara":11713,"फरʼ":28188,"सनबाय</w>":20083,"वसै</w>":28366,"गथʼसा</w>":24460,"गाग्लोबनायनि</w>":7639,"लोगोसेनो</w>":13406,"स्राङाव</w>":19868,"खौसो</w>":1578,"सोलि":2178,"मिथिखो</w>":23911,"सायखङा</w>":13995,"बुंबोनाय</w>":16502,"अर्दार</w>":17851,"लासि":22251,"साखाथियाव</w>":3102,"ʼर्":21760,"दुयारी</w>":8426,"बिप्लब</w>":13979,"साखʼन्द्रा</w>":14008,"गिफ्ट</w>":23060,"बाहागोफ्रा</w>":24896,"प्लीज</w>":27282,"जोहोलावफोरा</w>":20670,"ौ</w>":141,"धुप":25323,"eld</w>":20721,"एमनि</w>":21854,"one</w>":15475,"बिगियान":4460,"नागारा</w>":11500,"नायखं":13041,"खोलै</w>":14613,"बादाव</w>":5096,"गारखौ</w>":23773,"शुक्रबारखालि</w>":18116,"हामबुर":19845,"बिलाइसिम</w>":25136,"बिजिरसालिनि</w>":13515,"खाबुवा</w>":25810,"खुंथाइया</w>":13605,"सिंनिफ्रायनो</w>":17160,"बिबानाबो</w>":24301,"मिटार</w>":6875,"he</w>":14079,"फेरा":23936,"लेबार</w>":11133,"खानायजों</w>":28915,"बारथारबाय</w>":19513,"रोंनो</w>":13571,"ैयो</w>":28483,"न्ट</w>":1708,"बावखुंग्री</w>":23734,"फोरलां</w>":29833,"खालामाब्ला</w>":16541,"मिथिजानो</w>":23912,"ty":18246,"मनानि</w>":28276,"बबेनि</w>":5440,"लुं":9146,"बौ":5294,"साबसिन</w>":2471,"राङाव</w>":8096,"बिगुरजों</w>":15261,"जोनाय</w>":19002,"मंगलबारखालि</w>":10705,"बिदिबादि</w>":5871,"सुबिधा</w>":12685,"लाफोरा</w>":14299,"गान्दा</w>":7753,"बुंथिदों</w>":25645,"सारि</w>":1892,"बिफानाव</w>":10499,"टिका</w>":19773,"अनारि</w>":4355,"बेखौ":7768,"साखा":16275,"होदोंबो</w>":29661,"बायखोमा</w>":23306,"ब्र</w>":24108,"नुवाखिसै</w>":26009,"मिन्थिगोन</w>":20734,"सिनिफ्राय</w>":29320,"<</w>":235,"मिथिसʼवा</w>":19652,"बरʼवाव</w>":8264,"बैयो</w>":12184,"भुगि":4551,"थादे</w>":14342,"खौल":23331,"लाना</w>":2831,"जोंथʼ</w>":13224,"ब्रेनानै</w>":20549,"दनिफ्राय</w>":6128,"खारस्लिउ</w>":14782,"mor":11717,"करुवा</w>":27846,"नाजानायमोन</w>":20072,"बिगु":1637,"गारनोबो</w>":23781,"अरुनखौ</w>":8330,"सिगांसिन</w>":25184,"देरहासाद</w>":6707,"जुथि</w>":19384,"सुलुंनि</w>":15159,"आदैयाव</w>":21806,"हेफाजाबजों</w>":17871,"यै":3247,"bodo</w>":21134,"होनायलाय</w>":29627,"बिं":28947,"फंबायखौ</w>":6756,"ब्याव":10491,"इनटारनेल</w>":13639,"दुइसिन</w>":10070,"नादायदा</w>":14058,"मोनफैहां</w>":29783,"ोम":14271,"अनसुं":3864,"जेबायाव</w>":22947,"ab":9477,"मारा</w>":3652,"डार्क</w>":24407,"कासारखौ</w>":14861,"साथामसो</w>":7408,"गाफेरि</w>":29253,"लिरनायखौ</w>":9202,"गावन</w>":16620,"फोथैना</w>":26847,"श्व</w>":8337,"जित":19037,"बेंपार्":7563,"bac":27480,"हुगारबाय</w>":9180,"फाउ":8140,"बानु":18545,"वनोसै</w>":22131,"जुरि</w>":23516,"साइन</w>":24503,"रिय":12875,"ट्राष्ट</w>":11401,"दोमैदों</w>":26358,"गोर्बो</w>":12486,"बेबस्थाया</w>":29491,"जुजिनाय</w>":13776,"नैथियाव</w>":9738,"come</w>":13818,"साथामनि</w>":14401,"गम्भीरसिं</w>":15309,"बैथा":6016,"साजाया</w>":9593,"गिनायखौ</w>":14593,"गानफ्रायो</w>":24600,"गाग्ला":13029,"टारनि</w>":6398,"खाम्फा</w>":9020,"मुकुत</w>":26439,"खोला</w>":4416,"बेनिख्रुइ</w>":9464,"सानफामानि</w>":14651,"लाङो</w>":695,"मावग्रोन</w>":19484,"त्यं</w>":26481,"बेण्डेज</w>":26764,"आखʼ":18279,"एन्टिससियेल</w>":27194,"थांदोंमोन</w>":5069,"दल</w>":7358,"यानोथʼ</w>":19345,"माखना</w>":29041,"गुननि</w>":13132,"सं":540,"वायनानै</w>":22133,"बेजोंबो</w>":29471,"दुखुजों</w>":4037,"आन्द":5026,"गिनाया</w>":9676,"साननायसै</w>":9115,"मानसियाबो</w>":10455,"सोगारोमोन</w>":29704,"जाग्ला":28742,"मायानि</w>":26098,"नोंहालाय</w>":7455,"स्लाय":2070,"गाराङै</w>":9405,"लोरबांथिखौ</w>":21299,"अखाफोरा</w>":13654,"बावदों</w>":3674,"गोर्बोनिफ्राय</w>":25553,"बिनाय":22418,"मरनिं</w>":7032,"बाफैनानै</w>":28569,"जोबो":757,"सेम":14556,"्रा":302,"नां":403,"बुङालाबानो</w>":11452,"नोम्फाया</w>":21210,"some</w>":25893,"के</w>":2390,"बिबारखौ</w>":7595,"नायख्ले":16318,"थैसʼ</w>":10476,"आमा":27710,"जजों</w>":21947,"थफ्लं</w>":22002,"हाखाव":22545,"साथाम</w>":4497,"बाथाव</w>":6143,"दाउबʼ":9317,"दासा</w>":11931,"समफ्ल":15010,"सोङो":29694,"खोनाबाय</w>":3477,"सालाइखौ</w>":14402,"जानायाबो</w>":16169,"तफोरा</w>":28042,"लैथोयाव</w>":26142,"बोनाया</w>":7128,"थादो</w>":6150,"नायबानो</w>":18801,"दंजायो</w>":19730,"हबा</w>":28445,"नायगिदिंनानै</w>":29295,"रामोन्दाया</w>":10098,"माहारि</w>":3236,"फोनांदों</w>":16514,"बाव":481,"हुसे":19575,"लाबोनाय</w>":4026,"गुदियावनो</w>":26904,"थास्लि":11867,"हालाय</w>":3214,"दे":365,"फिसाइ</w>":2779,"समबा":4630,"दामोल</w>":10300,"थांफिनगोन</w>":13179,"हाफाव</w>":29178,"आफादफोरा</w>":9267,"फ्रेमाव</w>":26016,"बिगियानगिरिफोरा</w>":6103,"श्राइन</w>":14002,"जाथाइफोरा</w>":20240,"रʼरʼनो</w>":24961,"मावफुंनो</w>":7012,"ङैबो</w>":16003,"फोरलʼ</w>":22878,"बिनारा":19985,"खेबजुं</w>":24619,"बिगै":28953,"17":8913,"भौमिक</w>":21538,"गान्दे":29229,"औʼ</w>":18321,"जायखार":19443,"बायदों</w>":3367,"नायबाय</w>":2003,"दावरि</w>":19609,"केरेलानि</w>":26921,"एयार":21859,"जागायो</w>":16177,"हाव</w>":2863,"ओलै":14151,"गोरां</w>":11896,"रोजाबै</w>":15694,"स्लि</w>":13489,"जाबावनांगौ</w>":14336,"जिबादि</w>":14563,"समबारु</w>":2688,"ख्राइ</w>":13484,"णी</w>":8477,"जोंदों</w>":9709,"।\"--</w>":16121,"आसानखौ</w>":27740,"बासु":28549,"जिगि</w>":19043,"मंगʼ":12452,"लेबʼरेटरीयाव</w>":7673,"हायनाया</w>":23865,"जाथारैनि</w>":25987,"बुटिं</w>":14475,"खथʼ</w>":18332,"सायना":8286,"65</w>":18201,"कमल</w>":4044,"द्रायब्ला</w>":12528,"फ्रामखौबो</w>":21085,"दाहा":3217,"सिकिउ":12664,"जायालासे</w>":19960,"ओजोंनि</w>":27824,"आंनिबो</w>":19162,"बारग":19504,"बाहेरा</w>":17799,"थिं":1149,"थैनांबाय</w>":23972,"मध्य</w>":20515,"संक":12199,"प्रजे":19781,"sub":13939,"जौगाखांनि</w>":26716,"दुर्जांमोनहा</w>":20984,"खिसै</w>":743,"अरुनाचल</w>":27078,"मंगलबार</w>":17573,"रुबु</w>":8212,"साग्ला":18747,"रानिखौ</w>":28705,"सिया":1148,"इसि</w>":10863,"थाइ</w>":558,"ञ</w>":219,"कसुर</w>":27848,"प्रʼ":14964,"सुबुंफोरनि</w>":4858,"दैख्रं</w>":6009,"बन्दि</w>":28234,"कआव</w>":15970,"दैसायाव</w>":23642,"सिखोन</w>":10291,"प्ले":2909,"साननानैनो</w>":16579,"बिथि</w>":16221,"सिग्लाब":14453,"हायनो</w>":1362,"मासियाव</w>":3608,"लुफाम":23509,"बोहैथिमोनखौ</w>":26927,"t</w>":154,"आसाम</w>":1961,"दासान्दि</w>":5623,"जाहोनाय</w>":7387,"बारलाम्फा</w>":12164,"लाखिनानै</w>":5111,"एरखे</w>":20449,"बुंदां</w>":16500,"सालायनायाव</w>":22524,"असुबिधा</w>":18272,"पेल":24611,"रेकर्डस</w>":26508,"हाले</w>":16292,"पापनि</w>":23888,"गाबज्रियो</w>":7669,"अबंलाव":6093,"henry</w>":21609,"एमाव</w>":4669,"रावजोंबो</w>":6200,"मिटार":11111,"गोबां</w>":671,"प्रशान्तवा</w>":10813,"लुफुंनायनि</w>":18028,"ृष्":4055,"साइखेलजों</w>":21192,"तन्त्र</w>":18396,"हारिया</w>":2153,"हारिमु</w>":2755,"सोलायो</w>":5185,"मोनै":18932,"रानलांनाय</w>":25158,"मोसाहारिनो</w>":11395,"ja</w>":27542,"जालायदोंमोन</w>":25446,"िं</w>":3500,"क‌</w>":21866,"डाइरि</w>":25568,"चेने":15379,"साबखांनानै</w>":24716,"चन्ड":27956,"अररोम</w>":24557,"बिलिरनो</w>":28997,"जाहा":2222,"मारुटि</w>":8378,"जोमनाय</w>":5400,"दैमारीया</w>":15396,"बिथर":22434,"बान":1015,"रावबो</w>":795,"आन्जादखौ</w>":17762,"कुवा":17067,"फोरआव</w>":29828,"खाम्":8113,"मुथिया":13169,"http</w>":21610,"गेले</w>":14734,"नोङो</w>":4156,"मोनै</w>":2927,"दिनखालि</w>":6984,"उदिस</w>":13946,"थांनायथिं</w>":16562,"हान्जासे</w>":25433,"मेलआव</w>":19295,"बिखʼनानै</w>":18686,"दुर्जांङा</w>":26123,"इंलेण्ड</w>":24707,"नोबो</w>":1130,"थोबो</w>":23948,"अबंलाउरिनाव</w>":25848,"युमु":7958,"फेदेरदों</w>":16862,"गोदो":1276,"tion":12393,"राजा":1056,"ओन्दां</w>":15966,"सात":11903,"सिजौ</w>":11031,"बाजारनिफ्राय</w>":15761,"सिननि</w>":9610,"उन्दुब्ला</w>":24491,"फोरबोआ</w>":26591,"स्लाबा":7572,"महेन्द्र</w>":26379,"सानसेबो</w>":11137,"महेश्वर</w>":21154,"जेन":1062,"याथʼ</w>":12098,"थाफैनाया</w>":28861,"कहिध":14047,"जुजिनायाव</w>":25566,"लायखोमा</w>":23384,"अस्ताद</w>":21433,"जाब्लाबो</w>":6558,"रथʼ</w>":4908,"दौब्ला</w>":24731,"रुसनि</w>":19433,"परिषद</w>":17761,"जरै</w>":21952,"नायनाय</w>":4223,"लायाखिसै":24835,"बिखुन":11534,"बोनथुमनाय</w>":26845,"गैयै":9929,"जाजोबदों</w>":28780,"सैथान</w>":23921,"नेथʼ":14888,"उदायै</w>":18309,"जाङा</w>":22316,"फालो":5056,"महन":12256,"होनांगोन</w>":4227,"सिंआ</w>":8733,"आरजिनो</w>":24640,"सोमोन्द":1019,"खारगʼ":8209,"yo":5757,"ब्रि</w>":5213,"सिनै</w>":8546,"....!!!</w>":23492,"बाङै</w>":14288,"खांनायाव</w>":6005,"अमृन":18054,"दावखाया</w>":19614,"मोसाफोरबादि</w>":24766,"फारसेथिङै</w>":13763,"सामफैथा</w>":25072,"इनजों</w>":27763,"गोग्लैयो</w>":2940,"लंनि</w>":28341,"मुक्":7441,"हाथफ्ला</w>":22566,"हिन्जावसो</w>":15130,"मर":5590,"सान्थ्र":12477,"दिन्थिफुंनाय</w>":15021,"गोदैसिन</w>":18107,"लिरजानाय</w>":16878,"खोमाखो</w>":20166,"रायफोर":12083,"जाहाराव</w>":17477,"दों</w>":307,"ई</w>":242,"बाग्दाव</w>":15786,"इटा":6786,"सुखुवाबा</w>":20677,"लान्दा</w>":18569,"फोलावदों</w>":26286,"टमाबो</w>":28009,"जायामानो</w>":8711,"हा</w>":364,"सेबो</w>":1386,"sy":9483,"मेलखौ</w>":14693,"कार्बिआंलं</w>":18072,"सोनारना</w>":26005,"होब्लालाय</w>":29628,"बेद":1241,"मोसानो</w>":13005,"माइफ्रिनि</w>":27267,"जिबौजों</w>":10789,"ट्रेन्सफार</w>":21222,"रन्जित</w>":18158,"लिम</w>":19154,"॰":129,"श्वाहरु":21391,"बोद्ला</w>":19016,"हाथियार</w>":7670,"बोराइनि</w>":9995,"ब्रह्मखौ</w>":12343,"फोलागोन</w>":19117,"please</w>":27210,"संदान्नानै</w>":16843,"जामनि</w>":22325,"बावदिय":23733,"थालनि</w>":12960,"काछारनि</w>":26606,"इमे":27754,"कासारियाव</w>":19601,"बबे</w>":1891,"रंजाफानो</w>":24676,"रमेना</w>":7601,"नङालै</w>":4544,"ैयानो</w>":14270,"मावाब्ला</w>":26588,"छे":10154,"हो":298,"-।</w>":9476,"थखौ</w>":21995,"आʼ</w>":21786,"थोरबां</w>":20494,"मेनेज":15522,"लोङै</w>":4953,"रिमोन्दो</w>":23052,"जिरायनायनिफ्राय</w>":10565,"शंकरनि</w>":10694,"सहैनायसै</w>":15606,"दोनफै":24084,"नायहरै</w>":25558,"दाय":999,"खुन्दु":3854,"सालान</w>":15576,"राखां</w>":14313,"गाछ":29211,"निया</w>":1464,"नला":2520,"com":3483,"nou":9482,"रान्":16156,"आन्दामोना</w>":20628,"jul":14081,"पुर्":15007,"इन्दिरा</w>":25356,"s</w>":171,"जाथों</w>":3905,"नमस्":10173,"राजेन</w>":14314,"थाथे":18618,"नोंथʼ</w>":4711,"फोरमायनायजों</w>":12283,"थाफैनांगौ</w>":26583,"लायाजासेनो</w>":24834,"काखौ</w>":23824,"अरडार</w>":11366,"जानो":5454,"अमर":13625,"दाब्राय":16351,"थुंग्र":6640,"साखि</w>":9592,"लावदाब</w>":13531,"हेक्टर</w>":23696,"गुदु":4512,"मोनहाय</w>":22816,"नखरखौ</w>":13877,"बाहिरा</w>":28599,"थाइफोरखौ</w>":9167,"लांथिया</w>":19334,"सन्नायनि</w>":20769,"डाइट</w>":25567,"ly</w>":15899,"साननाय</w>":2462,"बिफांनि</w>":3807,"आजोला</w>":18288,"आमु":7347,"थरायना</w>":8954,"थियेटार</w>":3331,"फिसाज्ला</w>":2099,"्ला</w>":322,"गथाय</w>":4790,"बासिनि</w>":22231,"जागोन":4589,"आदुंगारि</w>":13999,"सुन्दा":19052,"फैयैयाव</w>":19137,"देनानै</w>":2126,"हुंगा</w>":23804,"इयुना</w>":17449,"इराग्दावनि</w>":5919,"दाननानै</w>":16998,"थिखौ</w>":1020,"बेदर":11047,"जाबि</w>":28735,"नारसिन्नाय</w>":26754,"गल्":15991,"जाफ्ल":11852,"नलाल</w>":25473,"थांखो</w>":5198,"मोनफ्लां":7779,"बुध्दि</w>":12684,"धर्मेन्द्र</w>":15830,"tre":15917,"डाक्":2689,"सोरजियो</w>":14682,"सोराङाव</w>":9639,"बाथ्राया</w>":1613,"रंजाहोनो</w>":24673,"बेंगि":22701,"फुख्रियाव</w>":13269,"सांखौ</w>":29123,"खौबो</w>":637,"गोराया</w>":4268,"डेटा</w>":9895,"बाउ":3445,"बेखेवो</w>":20021,"शकुन्त":28378,"साइटʼकाइ":12732,"गुनखौ</w>":19063,"आखला</w>":6939,"संफ्लनि</w>":21590,"आन्दाखौ</w>":10690,"आफाखौबो</w>":24061,"सत</w>":28382,"गायदे":12247,"कन्ट्रल</w>":7665,"सुरी</w>":16475,"गाइखेरखौ</w>":5004,"काजल":10460,"सम्ब":18497,"अलकायाबो</w>":27179,"आग्राङारी</w>":27192,"मुंमा":13414,"खैफो":1371,"मेकबे":27252,"थेफेनमोना</w>":20355,"माथायनि</w>":29033,"खायखʼनानै</w>":24112,"हमख्रबनानै</w>":26655,"महात्मा</w>":15101,"सुयो</w>":11998,"दुद्रु</w>":15791,"play</w>":21394,"घन्टासेनि</w>":26485,"मावना</w>":9164,"खुनुरु":10757,"संस्कृत</w>":7675,"बावहायनो</w>":14829,"रʼद</w>":17312,"बिनोथʼ</w>":18680,"जʼया</w>":24219,"खुरु</w>":19231,"अलकानि</w>":5906,"दाइरियाव</w>":11446,"मुसलिम</w>":15824,"खैफोद":24923,"लाबोनायखौ</w>":24310,"मारुती</w>":10711,"बुजाय</w>":11948,"भर्":12868,"लांफा</w>":16671,"बारायनाय</w>":9377,"जिल्लानि</w>":2950,"नुजाहैबाय</w>":24854,"बिसिना</w>":5538,"खुर</w>":6888,"फथʼवा</w>":28200,"हां":582,"सोखानो</w>":16406,"मिरु":12021,"खनला</w>":7195,"जंखायो</w>":20699,"बादों</w>":8501,"प्रडाक्":19783,"बलि</w>":28211,"नारायणखौ</w>":26427,"खोनाब्ला</w>":16945,"कुल</w>":10542,"नांग":432,"हासुनो</w>":11588,"खारखाना</w>":19430,"दसेनि</w>":4576,"गुबन</w>":23020,"दाबारʼ":29434,"दोमोन</w>":10387,"नुनायखाय</w>":14723,"tain</w>":8025,"दोरफो</w>":9917,"आ</w>":167,"सुमिलाखौ</w>":15463,"1926</w>":20180,"स्टेप</w>":25193,"fa":15895,"lar</w>":25879,"बारगʼनायनि</w>":20660,"वाया</w>":2648,"हाबाफारिजों</w>":8355,"सरब":9273,"मिज्लिउ</w>":15805,"आफायाबो</w>":10134,"सानथिं</w>":19199,"सोंखारिनानै</w>":21029,"जालांदों</w>":5300,"हरना</w>":23435,"सावगारिया</w>":5676,"thing</w>":24914,"(<":27416,"डलि":28023,"दोबै</w>":13200,"नायहरबाय</w>":4690,"होबोयो</w>":29608,"खामसाव</w>":24935,"गोरोबथाखौ</w>":20554,"बुरु":5802,"अमृ":9905,"प्र":646,"जेबो</w>":602,"बोबोनानै</w>":16453,"गुथा":19059,"नायजाबफोरनि</w>":20461,"चिरु</w>":20424,"मालिस</w>":10994,"लाबोनायनि</w>":15023,"मात्रा</w>":29063,"दबथ":8958,"गोमोरहां</w>":25977,"नायै</w>":2365,"फुवा</w>":6907,"दस्टुर":26780,"li":2279,"बनʼनि</w>":28239,"होबो":8561,"ौआव</w>":28493,"लाहोग्राया</w>":28672,"सेमोन</w>":11090,"मोनाम</w>":19931,"होखो":29590,"बनाय</w>":1501,"फैबावो</w>":23118,"हुसेइना</w>":27259,"मुंखʼनाय</w>":8352,"दागिरि</w>":29396,"डार्ल":19956,"उलाफाद</w>":21172,"केट</w>":3413,"बिगा</w>":28959,"दरलाया</w>":7909,"न्दा</w>":751,"उला</w>":27778,"रांखौ</w>":2470,"नाजादोंमोनब्लाबो</w>":24578,"थेफेनखौ</w>":5119,"डगर</w>":28028,"हारावनि</w>":9599,"गौथुम</w>":8708,"निजो":22858,"सोरांआव</w>":26160,"लाखो</w>":16142,"बाहागोफोरा</w>":20273,"जादो":9564,"नाजायाखै</w>":18537,"खारसन":13271,"नवानो</w>":28144,"मावग्रानि</w>":23674,"सिरिसे</w>":11494,"इलेक":12794,"बाब्राब":17891,"खैफोदसो</w>":24924,"लोब्बा</w>":2916,"टाइट्‌ल</w>":15497,"समावबो</w>":7162,"एप्लि":6312,"बोहैथिनि</w>":7918,"फुंदों</w>":19921,"गिदिरसिन</w>":26801,"भेन्ट</w>":25216,"खेबसेनि</w>":24614,"थारोलै</w>":15734,"बेफु":29456,"मानिफ्राय</w>":10986,"बायखां</w>":23302,"निप्राय</w>":21626,"जत":21940,"अनोब्ला</w>":18265,"दाइरिया</w>":25084,"थियेटाराबो</w>":20642,"गोबांसायानो</w>":20874,"सामलायनायनि</w>":20387,"एंगारनाया</w>":11556,"गोथाव</w>":3911,"हासिस</w>":29197,"सोंखारिनाय</w>":17824,"जान्":5788,"नेसन</w>":23906,"ल्लानि</w>":22123,"नारजा":9315,"ऊ</w>":261,"उखु":4569,"थांफिनासै</w>":19191,"diph":25587,"नुथाय":9711,"थांग्रा</w>":22381,"कलं":5766,"खालामजानानै</w>":16590,"कल्पनामोननि</w>":21553,"गगा</w>":15990,"होसोयो</w>":13819,"सोलोंना</w>":24753,"उरिनि</w>":27780,"जिउमाया</w>":19937,"ओंख्रि</w>":12151,"ज्व":8802,"आरʼज</w>":8732,"फिसाया</w>":2327,"सोफिननानै</w>":29696,"दिखा":29864,"साय</w>":1542,"भेन्":17407,"नांबाय</w>":1934,"बहानिफ्राय</w>":20895,"जोंहा</w>":2424,"सान्दाया</w>":17193,"गोदाय</w>":14935,"लावखार</w>":9862,"दीश</w>":20912,"ब्रानाय</w>":19961,"गिदिंनाय</w>":10644,"बुदारुनाव</w>":21521,"दैमुनि</w>":19463,"ल्दानानै</w>":9206,"राफोद</w>":3385,"मबाइल</w>":8037,"रिफिखांदों</w>":26792,"बिस्कुट</w>":11617,"मुंआव</w>":19808,"दासो</w>":2122,"मुस्रि</w>":2837,"हायामोन</w>":12282,"जुथुम</w>":10429,"एंलरिं</w>":25265,"औलै</w>":18322,"दानथे</w>":17001,"बिर</w>":5958,"दलायाव</w>":22014,"लद्राइनि</w>":28360,"रंजालिया":15140,"नायसन":13038,"बन्दाया</w>":8967,"थबे":21996,"गेब्ला":16680,"teri":26417,"याखौ</w>":23462,"ख्रा</w>":2174,"फोराबा</w>":20150,"इनफरमेसन":8014,"सोलʼ</w>":4150,"उनावथʼ</w>":17882,"मोनथʼ</w>":18937,"रं</w>":3024,"जोबबाय</w>":2198,"आखलाव</w>":9823,"संसा":2080,"सिथारनानै</w>":13915,"थारि":16180,"बुबाय</w>":9053,"थायनै":14822,"रजिया</w>":3647,"गाबज्रिनायाव</w>":13751,"87</w>":18205,"सारअनथाइ</w>":19843,"उर</w>":21829,"खांखुवा</w>":23555,"खुदिया</w>":7143,"बिनांगोन</w>":28964,"इराग्दा":20193,"वर्ल्ड</w>":8911,"नालʼ</w>":28515,"टालाव</w>":10450,"इनायाव</w>":27756,"बिल्दिं</w>":17725,"बोरैबा</w>":2821,"खोख्लैहरनानै</w>":20851,"गुथाला</w>":23023,"[":32,"लायोमोन</w>":10407,"उदैया</w>":10137,"रामोन्दानि</w>":21254,"सिर":4817,"बुंनायाव</w>":9092,"रायज्लायदों</w>":11468,"लाखि":1036,"थांसʼ</w>":19181,"बेखेवगोन</w>":20023,"गोथों</w>":5611,"निब्लाबो</w>":18972,"लानाङो</w>":28636,"निस्थार</w>":5746,"मुखʼ":23142,"फरायसुलि":13382,"सेव":5983,".\"</w>":10103,"जेंना</w>":2276,"त्त":3958,"फोरमायथिनो</w>":9822,"मन्जु</w>":5698,"खाइसेनि</w>":25809,"फाहामसालिनि</w>":11453,"ट्राइबेलफोरा</w>":26222,"रीयाव</w>":4100,"काप":4341,"लायनायाव</w>":3928,"थासारिजों</w>":13924,"सिखावफोरनि</w>":17703,"गोजायैनो</w>":18722,"दागा":29378,"गलाफ":6084,"कल्पनायाबो</w>":11357,"बैसागुनि</w>":9952,"लैनो</w>":12882,"बेरखांदों</w>":3324,"गायदां</w>":24104,"वाखि</w>":23406,"लोङा</w>":4521,"लोगोआ</w>":8260,"मिनिया":14598,"!":2,"खांब्ला</w>":6389,"गोबाय</w>":14383,"गेना</w>":19347,"हारिमुवा</w>":11358,"संक्रान्त":26920,"मीनारामनि</w>":13674,"फख्रिनिफ्राय</w>":28203,"मादावनो</w>":10255,"फैमारबाय</w>":23135,"......</w>":1991,"..,</w>":22884,"एसे</w>":719,"सान्थियै</w>":25374,"बुरैनि</w>":10691,"दोमैलो":21143,"फैब्लाबो</w>":23110,"रामायन</w>":26782,"गावस्रा</w>":13204,"फोरमायनायखौ</w>":17009,"तामुलपुर</w>":18167,"स्टार्टखौ</w>":21472,"साया":1091,"ल्ला":12878,"गोबा":1258,"सेरजानि</w>":9920,"जाखांनायनि</w>":8104,"गोदोनाखौ</w>":17276,"लाद्रा</w>":18579,"जिंगा":13805,"थिन्नाय</w>":13110,"नं</w>":3345,"नोमाया</w>":16567,"फान्दाय</w>":29579,"दैरं</w>":23648,"दंबाबो</w>":24051,"दयारामा</w>":9915,"मानि</w>":526,"सालाद</w>":22525,"बोसो</w>":22919,"बेमा":5482,"बैखालि</w>":23813,"दरलायनि</w>":8418,"फालिखौ</w>":14485,"नांलायनाय</w>":9142,"गागोन</w>":18776,"खाराखैमोन</w>":28935,"सानग्रा</w>":16572,"logue</w>":18170,"बिगोमानि</w>":11640,"इन्टारनेटाव</w>":25980,"कमपाउन्दनि</w>":27009,"मप":18457,"मेनु":16636,"दिस</w>":16442,"ल्दाय":24032,"गावसोरनो</w>":10040,"सफैबायानो</w>":21123,"बिथिङै</w>":14362,"थादों</w>":2500,"इन्दिस्रीनि</w>":20566,"जेसेखि</w>":8353,"थफ्ल":28063,"bs</w>":18213,"litera":21635,"केजि</w>":13352,"जाब्र":6557,"आय</w>":4382,"लेब</w>":8592,"समजों</w>":11301,"जालायनाय</w>":10228,"फैया</w>":2737,"होन्नायाव</w>":25147,",\"</w>":21653,"जोहोलावफ्रा</w>":20671,"बहाय</w>":9522,"जोबबायमोन</w>":23771,"दावबायनो</w>":9185,"बिसिनि</w>":4115,"बानाइसो</w>":18184,"बिनो</w>":1724,"थाखोमा</w>":12967,