#version: 0.2 - Trained by `huggingface/tokenizers`
ा य
▁ ब
ा न
ा व
▁ स
▁ ग
▁ म
न ि
▁ ज
ो न
ा र
▁ ह
▁ आ
ल ा
ो ं
▁ न
▁ द
् र
ा ं
ख ौ
ो र
न ो
▁ब ि
▁ थ
ा ब
▁ ख
ान ै
न ाय
▁ फ
▁ब े
▁ र
न ानै
ब ो
स े
य ा
▁ग ो
ा म
▁ ल
द ों
स ि
थ ि
ु ं
द ि
् ला
न ्
ो ।
ा इ
ब ाय
ा ज
. .
▁म ोन
फ ोर
ा थ
▁आ र
▁ अ
ा ग
ाय ा
▁आ ं
▁आर ो
ो म
ा ल
ान ि
ा ख
▁स ि
ार ि
े र
ा ह
ान ो
ब ा
▁ ला
▁ ए
्र ा
स ो
ान ाय
ज ों
ि र
ा ला
् ल
म ोन
▁न ों
▁ ?
ब ्ला
न ा
▁म ो
्र ि
य ो
▁स ान
ि स
य ाव
ाय ाव
▁ उ
▁ "
ु र
ु ब
फ ्र
▁ह ोन
ि न
▁ क
▁ :
ाला म
▁ब ुं
ङ ा
▁ख ालाम
▁ग ाव
ा द
म ा
ो ब
दों ।
ु न
ां ग
स ै
▁ज ाय
ल ʼ
ल ाय
ान ानै
फ्र ाय
▁स म
ल े
▁ -
▁म ा
ु ल
▁ !
▁थ ां
▁म ि
न् द
ान ्
बाय ।
▁ह ाब
▁ज ों
.. ..
ज ि
नि फ्राय
स ोर
व ा
▁फ ै
ं ग
▁ज ा
▁म ान
ं ख
▁ह ो
▁ (
▁ प
▁ज े
ाथ ाय
ख ा
▁ इ
ु म
▁ब ु
र ʼ
ह र
▁न ाय
ाब ो
▁बि यो
दों मोन
ो ग
ोन ।
▁गो सो
▁न ु
ह ा
▁ग े
▁स ो
▁ज ि
फ ा
▁द ं
न ाव
▁ब ा
▁म े
ज ा
▁ ओ
द ा
ि या
ाब ाय
ि न्
▁स ोर
। "
▁थ ाख
ख ां
ै या
थ ा
ु ग
▁न ाथाय
▁फ िस
▁ब ो
▁ब ाथ
▁आ ख
▁स ा
नाय नि
र ाय
् ट
▁र ाव
ांग ौ
▁ब रʼ
▁ग ि
▁ब ाय
ाल ि
▁- -
फोर ा
थ ʼ
फोर खौ
थ ाइ
ब ि
▁ल ोग
▁मान सि
▁द ै
थ ार
▁स े
य ै
▁ग ुब
य ो।
ङ ो
ार ी
थ ाय
ज ां
ज ो
▁लोग ो
▁म ाव
▁म ाब
ला इ
▁स ु
ल ि
▁थाख ाय
▁बा दि
फ ै
▁द ा
▁ह र
ग ा
▁ब ार
▁द े
▁बि नि
▁ए बा
स ा
ग िर
ङ ाव
ह ै
▁ग ु
▁न ङा
▁मोन से
आ व
नाय ाव
▁बि ब
▁ओ ंख
न ै
ब ाव
▁अ न
ोन ां
▁ग ोर
▁गाव नि
ब ां
▁ '
▁स लʼ
▁? "
ख ि
ङ ै
र ि
▁आं नि
▁म ु
▁ह म
▁द िन
▁उ नाव
▁-- "
म ्
ङ ो।
▁बि सोर
ाय ो।
ज ेर
▁गुब ुन
थ ां
ै ।
▁फ ोर
ला ं
▁मो जां
▁ह ाग
फोर नि
ग ोन
▁बाथ ्रा
▁मि थि
▁गे जेर
ब े
▁गो द
▁ज ेर
ख ्र
▁गो ज
ाय नो
स ्रि
ार ाम
▁थ ानाय
स ार
ोन ा
▁द ि
▁थ ि
▁थ ा
▁फ ो
▁ ट
व ाव
▁ज ानाय
▁ ड
▁स ोम
▁ग ा
▁ल ानानै
▁बाय दि
ह ो
▁ग ोनां
▁न ा
▁ज ाबाय
् द
▁ग ाब
दोंमोन ।
▁ब ाह
ाज ा
नाय ा
े न
▁ग ैया
ाब ्ला
ाय ो
▁बे नि
ब्ला बो
सि न
गिर ि
▁ह ाया
▁फ ाव
▁बे खौ
ार ्
▁ए से
▁ 1
ाल ाय
ग ्रा
▁दिन ै
▁ज ो
▁र ो
▁ज ाग
▁ह ा
▁हाब ा
▁सम ाव
▁ख ा
ाह ा
द ै
स ्र
▁सा से
ाय ै
▁ह े
सै ।
ख ो
▁ज ानो
▁म ुं
▁द ाव
े व
ख ु
▁जाय ो।
▁र ाइ
ज ाव
े ट
ि नि
▁ओंख ार
▁ब ोर
ल ाव
▁न ाग
▁ भ
▁द ोन
नाय खौ
▁ग ाह
▁द ु
▁जेर ै
▁ब ै
्र े
बा दि
▁म ानो
▁ख ाम
▁सो द
▁ज ौ
▁ग ाम
▁ल िर
▁म हर
्ल ि
थि ं
▁राइ जो
र ा
▁ग ार
▁फ राय
ाज ों
▁ज ानानै
मोन ।
▁थ ै
▁स ुब
▁ नि
े ब
▁जि उ
▁सि ख
▁आ फ
ग ौ
▁ह ारि
▁ 2
▁हाग ौ
▁आ ब
ग ोन।
म ाय
ज ाब
▁जे बो
ग ्र
थ ाव
े ल
् नानै
▁ह ां
खौ नो
ा ।
▁आ इ
▁न ʼ
स ु
िन् थि
▁स ाव
ल ै
्ल ाय
स ्
न ांगौ
फ िन
फ ्रा
▁ज ोब
▁नों नि
▁ग ै
ोन ो
▁बे से
▁र ां
ख ʼ
ज ु
ान ा
▁आ ले
नो ।
म ानि
▁स ों
सि म
▁सुब ुं
ोन ाय
▁द िन्थि
▁न ां
▁गेजेर ाव
ब ्र
▁अ र
▁दं ।
त ि
▁आ न
▁र ाय
▁स ानै
ि ं
▁स ायाव
▁गो बां
▁ला इ
ोन ानै
▁मे ग
▁फिस ा
- -
▁फ ार
थि या
▁आख ु
ज ोर
ख ै
▁ला ं
▁ख ार
▁ खौ
▁माब ा
▁आं खौ
ग ां
▁मि नि
▁ब ाव
▁गोद ान
▁ख ोम
ज ोब
▁खालाम नो
▁गा सै
▁बि फ
▁बि दि
▁ग ं
▁सोद ोब
▁ब ाज
▁उ न्द
िन् जाव
▁जा दों
ब र
▁म ाह
ो द
▁ [
▁होन नानै
▁न ो
▁सान ्
ै नो
द ेर
▁ज ाथ
ल ्
▁ह ाद
▁ज ान
▁आ ग
▁खाम ानि
▁ग थʼ
▁मोन ्
▁आफ ाद
▁होन ाय
े ं
▁ह िन्जाव
सि नो
▁नाग िर
ाख ा
▁द ान
▁म ले
ग ार
▁ग ाज
▁खालाम नानै
.... ....
▁थ ुन
▁ब ाद
▁ख ु
र ्
▁ श
▁बि खौ
ख ोम
ाम ा
▁दु खु
▁मो द
् दि
ार ा
▁गो म
▁ब ां
▁ज ाया
▁बि ख
▁गाज ्रि
▁ज ाह
▁म न्
▁ह ाज
▁न ङ
▁ख ोन
क ्
▁ च
▁खा थि
स ं
▁द ेर
▁बि मा
ारि या
द ो
▁जों नि
▁ज ाख
ल ो
▁फिस ाज
▁फोर माय
▁नङा ।
द ां
ाब ा
▁ल ों
▁म ुल
▁र ं
▁आ स
▁ख ो
▁होन ्नानै
ब ार
▁र ाज
▁बे फोर
ष ्ट
न् ट
थ ्रि
▁ ध
खौ बो
- फ
▁ज ु
नाय ,
.. .
▁आख ाइ
▁होन ो
ख र
▁म ाइ
▁ )
सि ं
▁बि ज
▁सि गां
▁म ह
ब ्ल
▁नो जोर
▁बु ङो
न नि
ाख ै
▁" आ
▁जाय ो
फ ुं
▁ब य
▁बे ख
▁फाव थाइ
ान ाव
▁आ दा
▁प ्र
फ ि
▁ख न
▁बो सोर
ान् थि
े स
▁ह ानाय
▁आ लाइ
ाज ाब
▁फ ु
▁बिब ्दि
ुब ै
▁जा दों।
ज ानाय
▁र ु
▁ब ्र
▁बुं नो
् ड
▁ त
▁बि न
▁बे र
▁होन ानै
- ग
▁ल े
न्द ा
स ालि
्ल ै
▁गो ग
▁गि दि
▁द ङ
▁बाह ाय
▁बुं नाय
स ाव
▁बि सि
▁ज िर
थ ायाव
ार नि
▁बाथ्रा खौ
▁स ं
▁मो स
् त
▁स ेर
▁फ ि
▁सि ं
▁न े
▁आ य
ाग ो
▁से ंग
0 0
ारि नि
म् बर
▁फार से
ण ्ड
ाम ोन
ह ाय
▁आ व
▁स ै
▁म ै
▁न ाज
क ा
▁नों थां
▁जाबाय ।
▁ब बे
▁मो खां
▁द र
▁गैया ।
▁ल ानाय
▁बि थां
प ि
ौ वा
ट ि
् म
ाब ु
▁बेख ेव
- म
▁खौ र
- द
▁थ े
▁सि रि
▁मेग न
▁ख रʼ
▁द ुर
- स
थ ो
▁अ ज
ाया ।
▁नों सोर
ुल ुं
फ ां
जि त
- ब
▁आ द
▁ला मा
▁गोज ौ
▁बाह ागो
▁थ ार
▁ए र
▁ब ान
▁ग ां
▁उ न
ल िया
ी या
▁न ै
▁लोगो से
ानि फ्राय
ह ां
▁गो हो
▁ज ोन
▁बुं बाय
ग ि
ाव नो
▁ ]
▁द ाब
न ां
▁ए न
▁मोद ोम
ांग ोन।
ल् प
ख ार
थ े
ो नि
▁जोन ोम
ाला ं
▁ख ुग
म ाया
▁न वाव
▁थां नानै
▁जाग ोन
▁थ ाब
▁म ाथ
▁ह ाम
याव नो
▁मुल ुग
▁ख ाव
ल नि
▁न ांगौ
▁फ ं
▁ओंख ाम
▁हां खो
य ारि
ल ों
ुल ि
थ ाम
ुर ै
▁सि ङाव
▁माब ्ला
▁जेरै -
▁उन्द ु
ज ाय
स ुम
स्र ी
▁र ि
▁दुर ्
▁र ुम
▁ल ुबै
▁सम ाय
▁नु नानै
▁जो बो
▁मान ोना
▁गं से
स ʼ
ख ाल
▁नों खौ
ख ै।
▁म ालाय
▁म ाखा
▁ख ै
▁आले या
▁थ ाबाय
दों ,
खां नानै
▁थ ानो
▁सि नाय
▁क ल्प
▁बार ा
▁स ौ
▁ज ʼ
▁बि ह
▁गाम िनि
ख ाय
्र ाय
▁फ ा
▁गाम ि
ल ु
स ाय
ान् त
▁हागौ ।
▁सोर बा
▁न ामा
▁र ै
दि ,
▁ला बो
▁माखा से
▁र ा
▁गोग ्लै
▁आ फा
्द ो
▁दि ह
े श
▁ ।
्र ाया
नाय ।
▁हाया ।
▁सम ाज
▁ब ाग
▁ख िन्
म ु
▁ए म
▁" न
ुर ि
▁माह ाज
ब ोर
ह ाब
▁ह ु
▁द से
▁थां नाय
▁आस ाम
फ ्ला
▁थ ायो।
▁बे यो
फोर ाव
ब्ला ,
िस ै।
▁ब्र ह
द ʼ
▁बे नो
ोम ा
ांग ोन
▁मानसि या
▁खाथि याव
▁म न
▁म ानि
▁ह ौवा
▁आ थि
▁गुब ै
▁खौर ां
स ो।
थि नि
▁द ाय
▁बे ल
▁सेंग ्रा
▁ब्रह ्म
▁ह ाय
▁ख ि
▁सान से
्द ाव
प ्त
य ाबो
▁स ाब
गा सिनो
▁ला खि
▁थुन लाइ
ख ालि
▁गोज ोन
ग ो
थ ुम
्र ां
▁बु ङो।
म ान
▁थ ाम
▁गो थ
ख ायनो
र िया
स न
▁ब ड
▁ग लʼ
बो ।
▁ल ानो
थि खौ
▁थां नो
फ ाल
म ि
- ह
र ाव
▁आं ।
▁ला सै
▁बिसोर नि
▁र ाग
ारी या
▁फ िन
▁मोन ो।
ान् दि
ज ्लाय
▁गो ख्र
▁सो लाय
▁ख ाय
▁र े
▁नु नो
▁गि बि
फ ोद
▁ल ु
▁आं हा
▁न ं
र ाग
▁स र
▁ग ान
▁बय बो
फ ु
▁ह ार
▁मोन ो
▁मले न
▁र ाहा
ाइ नि
ाख ै।
▁सोम ोन
▁सिख ्ला
स ोम
था ङा
▁ह ाथ
▁ख ेब
दि या
▁ह ोम
ान नि
▁ग ʼ
सि बो
▁जाग ोन।
▁द ाह
▁बि लि
▁ला ब
▁फ े
▁अ ल
क ्ट
▁स ्
▁स ाय
▁म ुग
बाय ,
फोर जों
▁बि लाइ
▁नाय हर
▁राव बो
▁गाह ाय
▁जोबो द
▁ज ाथाय
देर े
य ानो
ह िर
▁ब सुम
▁थ ाग
▁माथ ो
ंग ा
ाराम ा
ङा ।
▁जाय ग
▁मो दै
े म
▁म द
नाय सै।
▁र ाजा
- ज
ख ान्थि
े म्बर
▁नाय जाब
▁से प्त
▁ह ायो
▁द देरे
▁मो खा
▁बो है
▁फिसाज ो
ग ाय
▁र ाम
▁क म्
म िन
▁स ुं
नाय जों
▁अ ब्ला
▁गा सिबो
▁बिज िर
▁जिर ाय
▁बे बादि
▁मि हिर
▁सेप्त ेम्बर
न् ज
ुल िस
▁मन् जु
स ्ट
▁ह ाल
▁क ा
▁लाइ ज
▁बसुम त
ग ायै
▁ह ान्
निफ्राय नो
उ ट
र नि
▁गो बाव
i n
म ायाव
▁प ुलिस
▁रै खा
य ार
▁जे ं
▁ज ाब
▁ला जि
▁अन गायै
स्र ां
द ो।
ला ङो।
▁थ ु
▁थ ाइ
▁थ ायो
▁मोन नै
ुर ा
▁गु व
▁गेजेर जों
▁खो था
▁मह ार
▁न खर
खौ ।
ोर ोम
▁थ ाव
▁हे ं
▁दिह ुन
▁ग र
▁फ ान
थ ोन
▁द ाजाब
▁गोर ा
▁बोर ै
▁बां सिन
▁सि गा
▁जाय गा
य ान
▁बि ग
▁इ राग
▁गोसो आव
ब्ल ानो
▁आलाइ स्रि
ल ाया
▁स ाइ
न् थ
▁अ लʼ
▁रो खोम
फ ाव
▁बि जाब
▁अ जित
▁नʼ वाव
e r
ु वा
▁गार ां
थाव ना
▁बे द
▁मोन नाय
▁अ फ
▁बेखौ नो
▁ज ारि
ी ,
▁स ुलुं
▁ख ोना
▁साव राय
▁नङ ाब्ला
▁सिगा ङाव
म ार
▁थां खि
न ाथ
▁ह ि
▁द ो
▁गासै बो
- बि
▁स ाहा
▁हाब फै
▁सो लों
▁ड ि
- आ
े ना
ार नानै
▁सि म
▁मानसि नि
▁इराग ्दाव
▁थ ान
या ।
▁सलʼ मा
ोन ्
▁अ न्
िर ि
द ुं
ल ्ल
▁न ार्
▁जे न
▁हाद ोर
▁थ िन
▁अ राय
▁महर ै
थ ाया
फ ारि
▁ब र
▁द म
▁मो जा
▁बिब ार
▁रं ज
▁थ ेव
▁फ ुं
- र
द ाय
▁! "
▁सोर जि
▁समाव नो
▁आ ला
▁फ ारि
▁ल ाय
्ला ब
▁गै यै
▁बि र
▁जान ांगौ
▁हो यो।
▁गे ले
▁फो थाय
हो लाव
▁खा फाल
▁आथि खाल
▁ग सं
▁ह ायो।
ंग ौ
▁जे ब्ला
▁सुलुं आव
▁फ ाग
▁जिउ नि
▁प ा
▁गाह ाम
▁जाख ो
▁द ाम
▁आख ायाव
▁"आ ं
थ ोर
▁स ार
▁द ाख
ोर ै
▁गो लाव
▁लाइज ाम
फ्र ोम
▁क े
▁जो होलाव
▁गाह ाइ
o n
ख ्ल
द े
फ ्ल
▁द ाबो
▁बि फा
▁ल िं
▁जेर ाव
▁त ुल
▁ 3
▁गोसो नि
▁हारि नि
▁आन ारी
▁ ....
▁1 9
पि उट
▁जारि मिन
t h
ज े
स ोन
िस ै
ार त
▁बाद ल
क ेल
ग ʼ
▁द ौ
▁गोसो खौ
▁दा उ
▁दे हा
▁कम् पिउट
▁मोजा ङै
▁र ों
ुं ग
▁थेव बो
् ‌
▁ 5
▁स ह
▁आं बो
▁जाथ ाइ
द ाव
थ ु
द ार
ा ,
▁स ाख
▁द ानो
▁बरʼ नि
▁बाज ि
▁सुं दʼ
ो ,
▁ब ान्
▁गाव नो
▁फै नानै
▁आब ौ
▁बेसे बा
▁जे ब्लाबो
▁बिन ानाव
▁महार ाजा
▁द ानि
ह ेर
▁स ाल
▁ग ाख
▁ड ा
▁साव ग
ी न
▁ह गार
▁न ार
▁थ ाय
ाथ ʼ
ोग ोर
▁बिफ ां
ख े
ज ्रि
▁बे याव
▁बुं नानै
▁प ि
▁दङ ʼ
ै ,
▁ह ाख
▁बि हा
▁क ले
▁माब ोरै
▁था ङो
t i
▁बादि ब्ला,
▁मु वा
▁भ ारत
नांगौ ।
▁माहाज ोन
▁स ुर
▁ख ाबु
ाह ै
▁नाय नानै
फ ाजाब
▁ औ
▁ग य
दि ं
▁सान् थ्रि
झ ार
् ब
▁ब ाइ
▁ग स
▁बि खा
▁गां से
ब ोनाय
▁आ ल
▁ख न्
▁खोम सि
▁मन् थ्रि
▁खिन् थ
द ेन
▁ख ालि
▁उ द
▁खालाम नाय
सै ,
▁इ ं
▁मु स्री
▁ट े
प ार
▁अ खा
ोम ोन
▁सोम बोर
▁मले ना
▁मोस ौ
क ेट
▁आं नो
▁हे फाजाब
सालि याव
▁जायग ायाव
▁ह ै
्र ी
▁नाय नो
▁फोर ों
▁एसे बां
▁अफ िस
्र ै
ख्र ु
▁बै सो
▁2 00
ʼ व
▁मोन बाय
न्द ्र
▁गु दि
ज ʼ
ज ाया
▁जों थिया
▁अलʼ क
नि बो
▁ज ुन
▁ह ायै
▁बुं दों
ारी नि
▁माव नो
गिर िया
▁बोर ाय
▁बिख ायाव
ख ानि
फ ेर
े न्ट
▁स ाम
▁ज ाम
▁सान नानै
ंग ि
▁नङा ,
▁बेनि खायनो
थ ुर
ब ्रा
▁ घ
▁स ʼ
▁ह िस
न् दि
▁मोन नो
▁गोर ोन्
▁सं सार
थावना दि,
▁स ानो
▁ज ाव
▁द न्दा
लाय नाय
थाय नि
▁मिथि नो
▁ट ि
▁जाख ां
▁तुल ाराम
▁म ार
ला ङो
▁फ ाह
▁गोसो आ
▁बिब ान
▁गोर ोब
▁हाबा फारि
▁"न ों
ब ानो
▁ग ुर
▁न ोगोर
▁ख र
▁ख ुं
▁बे व
▁सोम ाव
न ानि
ाब ै
▁ख ान
▁अ ब
▁दै देन
▁हम नानै
क् स
▁दुर् जा
▁मद द
् य
▁न ंगौ
▁थ ाल
▁आख ल
▁फोरमाय नाय
▁गिदि र
▁जें ना
र ाइ
▁ब ुर
जों नो
▁उन्द ै
▁आफाद नि
▁थे फ
▁गोख्र ों
प ुर
नो सै
▁बि स
▁" म
▁थाख ो
▁ध ोरोम
▁ज ै
▁उ दै
▁होन ना
▁गु न्द
▁फराय सा
▁राम नाथ
ख ्रि
फ ाय
▁ग ारि
▁फो साव
▁थुन फाव
▁नोजोर थावनादि,
स ्ल
▁अ म
▁श ान्त
ख ाव
ह ोनो
▁ 4
सि या
ख ानाय
▁ग ाय
▁ग ुम
▁आ थिं
▁प ्रे
क रा
य ेट
़ ʼ
▁बे निफ्राय
▁गाव खौ
▁फो जोब
▁बेसे बां
▁खै फोद
▁सोमोन ्दो
ु ट
▁ब ानाय
▁स ांग
▁ख ां
लां नाय
▁ट ्रे
ाब्ला बो
▁गै य
▁गिदि ं
ु नि
▁ख े
▁उ दां
▁माब ार
प ा
▁मोन बाय।
▁इ से
▁लिर नाय
▁बड ़ʼ
फ िन्
▁म ाद
▁ज ालां
▁द ानाय
ाग ्ल
▁जौ ग
▁सावग ारि
▁ज ोम
्र ाइ
▁हम नो
▁फं बाय
ख न
ी र
▁मोन ा
▁इ उ
ल ेर
स ुं
▁सान बाय
ुल ुम
▁जोब ोर
फ्रोम बो
e s
ख िसै।
र ाज
▁आ म
▁ल ान
▁था स
▁गोथ ौ
ज ाद
स म
▁थ ो
▁जा दोंमोन।
▁बु जि
▁मिथि गौ
लिया ।
▁मोखा ङाव
a n
ज ेन
थ ों
ब नानै
ु ना
▁ब ाबु
▁ल ो
ाराम -
▁ना ङा
▁राइजो नि
द ोन
▁ख ʼ
ाथ ाम
मोन नि
ंख ाय
▁जि ब
▁सोम जि
▁हा :
▁थुनफाव थाइ
ह ार
▁बे फोरखौ
▁ल ायो।
सि ना
्ल ानो
▁नों थाङा
वा ।
▁ओ ं
ाबाय ।
▁अनगायै बो
a l
स नि
▁ग ान्
▁बि दा
▁बे ं
▁गो ब्र
थि याव
▁दा सिम
▁फाव थि
▁आइ जो
▁बिदि ब्ला
▁ले खा
ी नि
ोम ोन।
▁मो सा
▁जानाय नि
▁सानै बो
▁खोना सं
e n
ु व
् बा
▁आ न्द
▁बु थार
▁नु जा
▁बो थोर
▁हें था
▁द ां
▁द ुल
▁बि यो।
सि नि
ाख िसै।
▁" मा
▁मोन् नाय
▁हाज ʼव
ेस न
ज ुग
▁बि मानि
▁बो लो
▁बाथ ्राया
▁सलʼ नि
▁बाद ला
▁दुर्जा ङा
उ रि
र े
▁ ........
▁ग ाइ
से याव
लाय ।
लाय नानै
▁सोमाव सार
ज िर
् व
▁र िं
ाग ि
▁सि न
ब्र ै
▁आग ान
▁फोरमाय दों।
▁माब्ला बा
o r
थ ाब
▁थ ुलुं
▁होन ्
▁बाथ ्र
बाव नो
ज ाग
ान ो।
▁फ ाला
दि नि
▁क म
▁हो बाय
ख्रु इ
ज ानि
▁बि माया
▁थाखाय नो
ख्र ां
▁च ि
ʼ र
न ांगोन।
ह ाबो
▁ व
ंग ार
▁फिस ाइ
▁बायदि ।
▁खोन ानानै
▁कल्प ना
▁आला सि
o u
ला ।
▁: -
▁जे से
▁बिथां नि
▁अज य
▁दुर् जां
▁गुव ाहा
य ानि
ल ानि
▁ब हा
▁ह ुग
▁अ मा
.... .
▁दाव बाय
▁कम्पिउट ार
▁खन् थाइ
▁फाह ाम
ाग्ल ोब
सि ङै
▁ए फ
▁जि ंगा
▁देर ह
ल ायाव
▁द ुं
▁गो थार
ाल ु
▁गोद ो
गिरि फोरा
▁आफाद गिरि
▁रुम ाव
ख ेर
फ ानि
▁स ाला
▁स ्ट
▁ख ान्थि
▁ख ुलुम
▁मे हेर
जा से
▁सोर नि
▁गोम ो
▁फिसाज ्ला
▁फावथाइ नि
- सि
ख िसै
िन जाव
▁गाव ब
▁हो फै
▁थि येट
▁गोरोन् थि
▁गुवाहा ट
a r
ी याव
ो ब्ला
▁ ...
▁स ोन
▁आ थोन
्र ाब
नो बो
▁बि थिं
न् थि
▁बुं हर
▁बाहाय नाय
▁मन जु
▁साख ्रि
ज ार
ट ा
त ा
ाव ा
▁ला ख
▁नों नो
ंख ्रि
▁हो यो
▁मे थाइ
▁ओ र
▁गाब ोन
▁राग ा
. ए
▁ब बाव
मोन ा
दों। "
ंख ो
▁राव खौ
ारी ,
▁सलʼ मानि
▁बेद र
▁आथिखाल ाव
ल िर
ह ोनानै
▁म ीन
ार ाय
▁द ोर
ाब ि
▁र ʼ
▁ला मायाव
▁नाय गिर
▁हाग ोन
▁माह ारि
▁एर ै
▁बेल स्रि
▁रोखोम नि
▁नार् ज
▁दम न
▁सांग ्रां
क ि
ड ि
▁ब ह
▁द ों
▁द ुब
▁फ ां
▁सम नि
न्द ु
नै सो
▁बिसोर खौ
▁दाव हा
▁सिख ार
फि नो।
▁बेर खां
▁बड ʼ
▁बिलि फा
▁मिहिर ा
▁जुन ै
स ्रा
▁ख ें
▁ल ोम
▁ए स
▁रो खा
▁आले खौ
▁सिम ां
▁रिं सार
उ रिया
ै नि
▁ह ान
▁बे ला
▁ल ि
ाख ां
▁सु जुग
▁गु दुं
म् भ
▁सोद ्र
▁राय लाय
▁जाह ोन
ख ्रा
फ े
▁ज ालाय
▁ह िनजाव
▁बि म
▁र ान
फ्र ु
फ्र ाम
जि ं
खा ङो
ांगौ ।
▁बाग ै
▁अल क
▁साइ केल
▁शान्त िया
क नि
ग ाव
▁स ाजा
▁फ ाल
फोर नो
▁अ द
बा द
▁क ि
▁सोर ख
▁आन जाद
ज ौ
द ाया
फ ारिया
ब ु
▁न ाजा
▁गो ब
▁फै नाय
▁इ न
▁नाथाय ,
▁राय ज्लाय
▁कले ज
ज ें
थ ाल
▁ ति
ाव ।
▁ग नाय
▁ग म्भ
▁ख ाल
▁गाव सोर
ले ण्ड
▁जा फुं
▁राव नि
▁बिसोर ो
▁बिमा -बि
▁रं जा
▁नाज ानाय
फां नि
भ ि
स ाया
▁ब ाख
ाम ोन।
ाथ ी
▁दे ह
▁गोर ों
▁अज या
▁दाब ि
▁हादोर नि
▁हारि मु
श ान्त
ह ोनाय
▁ब ुब
▁गो ह
▁सान ्नानै
▁हो दों।
▁हम बाय।
▁दि ल्ल
▁गाब ज्रि
▁हाद र
▁हि :
ग ै
ज ानो
त ्र
▁ज नानै
▁ज ाब्ला
▁द य
▁फ ार्
से बो
▁गो जां
▁ल ोब
▁गु न्दा
▁गैया ,
▁खाय से
▁गाइ खेर
द ु
▁ C
▁बि नो
▁फ ाइ
▁हाब नानै
▁गोसो खां
लां नो
▁सुबुं नि
▁बिब्दि नो
ग ाब
ज ायो।
ट ʼ
▁ह ार्
बाय --
▁! !
▁फै नो
▁फै दों
▁फै गौ
▁गे देर
▁मु स्रि
▁1 0
▁आसाम नि
ज ाथ
्र ाम
नाय सै
▁गो सोम
ाज ोब
▁आं गो
▁सान स्रि
▁खालाम ो।
ंग ल
▁आले नि
-स ान
ान्दि से
ं नि
न सो
▁सम बार
▁हाया खै
▁जिउ खौ
▁आब ुं
▁स् क
स ाद
ला ,
ारि ,
▁( 1
▁इ य
लां बाय
▁गोज ानाव
▁रो दा
▁राज खान्थि
▁इं राज
- ख
ा सिनो
▁ह ाइ
ला म
▁हाब ानि
▁लिर गिरि
▁गोम जोर
▁सोमोन ्द
▁दाजाब दा
▁सʼ ना
▁हिस ाबै
i s
नो ,
▁थ ों
▁ख ल
ंग ोन
▁बु ङ
▁सो लि
▁बायदि सिना
▁बुङो -
▁दुल ाराय
r a
थ ौ
फ ाया
ब ʼ
ि क
् सोन
▁ 6
▁ज िन
▁" बे
▁मा सि
ान् ति
▁सो लो
▁मानसि खौ
▁हर ाव
▁फोर मान
▁बिदि नो
▁खुग ा
म ाल
र ाम
स ाइ
▁ 7
▁स ाखा
▁आ सि
▁ख हा
▁मोन गोन।
खा ङो।
लां बाय।
▁हे :
स् क
▁हाज ो
▁मुल ि
▁फि थाइ
▁होम ब्ला
ुंग ्रि
द ानि
स ाब
ह े
▁ख ुर
▁अ ख्रां
ाग ्रा
▁उ जि
▁थाख ोनि
थाय ै
बाव ो
▁गोज ाम
▁थानाय नि
▁नʼ खर
▁थे ले
▁खोथा खौ
▁दानि या
करा झार
▁गोब्र ाब
थ ्र
फ ुर
▁न र
▁थ ानानै
▁सि या
▁जाय खौ
▁' '
▁मिथि या
▁नाग ार
▁नि उ
गौ ।
▁होनाय नि
गि दिं
▁खेब से
▁बाइ दि
ब ्लि
ल ्ला
स ्लाय
ार ्ट
▁ख म
▁आरो बाव
▁सि बि
▁मि जिं
▁हो बाय।
▁गे व
▁ओ नसो
▁दे ंखो
▁मुं खʼ
▁अ नि
- थ
ं ,
▁ S
▁ o
▁स ोब
▁फ ान्
सि गोन।
न् स
ाज ि
▁" अ
▁फै या
▁मान े
▁दं ,
जा खौ
▁सोर ां
▁सु थुर
फै यो।
▁दे व
▁' आ
बे ल
▁खोम दोन
▁रु वा
▁आय दा
▁मुग ै
▁हुग ार
) ,
त ी
फ ानाय
ो )
▁ th
▁स ाह
▁म ैया
▁द ान्दिसे
▁थ ौ
▁मानसि फोरा
▁हाग ्रा
▁था ङो।
▁हाज ार
▁दङ ।
ह िन
▁ W
▁ज ार
▁ए ल
्ल ाया
▁जा दोंमोन
▁उनाव नो
गोन ,
▁बिज ौ
▁मुलुग नि
▁मालाय नि
▁बिह ाम
▁गुव ार
▁बेव हाय
▁गम्भ ीर
▁म िर
▁थ ब
▁राव ाव
▁सिख ाव
▁खोम ा
▁खामानि खौ
▁जाया खै
▁कल्प नाया
▁समाज नि
▁ s
▁स ्र
नि या
▁ह ाव
▁द ख
दों -
फोर ाबो
▁दं मोन।
▁सु खु
▁हर ख
▁हर नि
▁फोर म
▁थि क
▁फो लेर
▁गाह ायाव
फ्ला ं
न्ज न
ट े
् बो
▁ 9
▁ A
▁न ोम
▁ख ालाय
▁बे ग
▁र जि
▁गो लै
बाय दि
यो ,
▁सान ा
▁फै फिन
▁राज ानि
▁माइ थायाव
▁बेर े
▁सेर ाव
▁बबे खानि
▁लिं हर
▁गाख ो
ʼ न
इ न
त ाग
▁न ेर
▁न ंखाय
▁फ ारिया
बो ला
▁ल ाव
▁नों हा
▁सान नाय
▁खालाम दों।
▁गाव जों
▁जाग ्रा
▁हाबा खौ
▁आब ʼ
▁बिफ ानि
▁माहाज ोना
▁गलʼ वा
▁मेहेर सिं
▁सोमोन्द ै
o w
ख ं
ट ार
थ ै
▁ब न्द
▁ग ुरै
▁ज ां
▁द ुग
▁बि ष
▁ख ुन
बाय -
▁मोन नानै
▁ए फा
ब्ला -
▁बान जाय
▁थाम हिन
▁ददेरे या
▁रैखा थि
ज ायो
ब ाबो
से नि
▁अ सम
ाल िया
▁क मा
.... ..
▁इ न्दि
▁दं मोन
▁दे नानै
है यो।
▁गोर लै
▁मुं मा
▁नाग ा
▁मुलुग ाव
▁ति ताग
▁ 8
सि गोन
▁आं खाल
▁सि थ
▁गे ट
▁बार गʼ
▁जाह ै
▁रं जानाय
-फ िस
▁आलाइस्रि या
▁फाग ्ला
▁माद ाव
▁बिहाम जो
▁थामहिन बा
) ।
e l
म ध
ल खौ
ाय ाबो
▁स ाज
ारि याव
ाह ारि
▁जों र
▁नु हर
▁राव जों
▁बाय जो
▁थि ङै
▁थि उरिया
▁हाया खै।
▁दाव ह
▁सिख ारनानै
सु ला
▁बाज ै
▁देर सिन
फि नो
▁बोसोर नि
▁सिनाय थि
▁गामि याव
▁हार सिं
▁साल िस
ti on
▁सोद्र ोमा
▁इय ुन
' '
o m
ज ानानै
य ाया
ार ाव
▁ह ोब
▁द ाग
ाम ि
▁मोन थि
ाल ी
ाल ै
▁" ब
ंग ्रा
▁गोसो जों
खां नाय
▁सु फुं
▁1 2
▁मुं नि
▁बुंबाय --
▁खाव लाय
▁फा फ
▁ब्रह्म नि
स्ल ु
▁o f
म ाजों
र म
▁स ोनानै
▁म ाय
्र ु
▁थ ाद
▁प े
▁सा फा
▁बादि यै
▁ट ा
▁एसे बो
▁रो जा
▁सानै जों
▁मेग नाव
▁बेखेव फा
▁मोदोम ाव
▁गोथ ै
▁200 8
▁प्रे मध
- बे
ख म
ख ाया
द ्राय
न ांगोन
▁ग ाग्लोब
▁आ यै
्र ानि
▁बि थाङा
▁ल ै
▁मोन फा
▁ला बाय।
▁सान ्दो
▁जाय नि
▁जाय खि
▁जों खौ
▁फै यो
▁मु ङा
▁जेरै --
▁थाबाय ।
▁फार् से
प ी
फ ार
् नाय
▁न ाम
▁ल ें
▁मोन ा।
▁अ पार
▁आं जों
▁क कराझार
▁खालाम नायनि
बि जिर
▁हां मा
▁दिन्थि नो
▁दिन्थि ग्रा
▁बिफ ाननि
▁बिख ाया
▁खौर ांग
▁खान ाइ
द ायाव
न ारि
▁म ाल
ला द
▁बि लाय
▁बि था
न् नानै
ाग ोन
्ल ानि
▁जों थिनि
▁फै बाय
▁प ्ल
▁हम थ
▁जाथ ार
▁खोन ानो
▁मह न
▁समाय ना
▁नखर नि
▁थेफ ेन
▁फाला ंगि
▁कमा ण्ड
▁ब ्रा
▁र ाह
▁गो थां
▁सि ब
▁सोर खौ
▁मानसि फ्रा
▁सासे या
्लि याव
ेब ानि
▁आव गाय
▁बान् था
▁माहाजोन नि
▁दासिम बो
क े
ङ ानो
ान ाया
▁ग न्थ
▁ज ाला
▁थ र
▁थ ोर
थि ङै
▁ए खन
ले ट
▁बै स
▁मले ननि
▁खु सि
▁लाखि नो
▁सोलों थाइ
फ्ल े
* *
ल ाराम
▁ T
▁बि जों
▁ख ेव
▁गो ल
मोन हा
िस न
▁जि ल्ला
▁दा सो
सा ,
▁1 .
▁गार नानै
▁मिनि स्लु
क् ष
▁ने म
▁सै मा
▁सै थो
▁थिन हर
▁जानांगौ ।
▁जेराव बो
▁बिलिफा ङा
▁अद ेबानि
ङ ाइ
ब ारी
▁स ्रि
▁ज ाबो
▁ह ांग
▁गो जा
▁ल ायो
▁हाब ाय
▁जे केट
ुम ार
▁सो ङो
▁बार ाय
ार् च
▁बोर ाया
्रे ं
ब्र ाम
▁माह ारिनि
▁जाया ।
▁आदा ।
▁आद ब
▁साब सिन
▁जेसे बां
▁बडʼ लेण्ड
उ नाव
▁ग ग
▁ह ʼ
▁थ ाथ
▁मोन लाय
ारि खौ
दोंमोन ,
▁जि ल्ल
▁ना ङा।
▁बेसे न
▁खन से
▁थाइ ला
द ुम
भ ा
स ,
▁ P
▁बि गि
▁मोन ाबि
▁नों लाय
ले ं
▁गु सु
बे न
▁गोज ान
▁बुंनाय सै,
▁नोंथां नि
▁एर ैनो
▁रामनाथ ा
▁हाजʼव ारी
न े
म े
▁ग ुन
ार खौ
▁बि जि
नाय निफ्राय
▁फ सं
▁ल ख्र
▁मोन थाम
▁ला बाय
ना ,
▁खालाम ना
▁जों नो
ुम ि
▁ओ जों
▁फिस ौ
म् ब
▁1 5
▁फराय सालि
ग्र ो
▁हाद रनि
▁जाया खै।
▁जु दि
▁लाब ोनानै
▁बिग ुर
▁जां ख्रि
e d
ग ं
द ाब
▁ ष्ट
▁ब ्ल
ाव बो
नि ,
▁द ʼ
खौ सो
▁र ेब
▁फै दों।
▁नु यो
▁फिस ाया
▁से व
है बाय।
▁रो ङ
▁ओंखार बो
▁गाम ्ब
▁अर ुना
▁खु दिया
▁हें थायै
▁मीन ाराम
▁मिर ु
▁फ ाथ
▁र ाद
▁मोन गोन
ाग ौ
▁" ह
▁माव नाय
ाजा से
्लि क
ाखै मोन
▁गुम ै
▁गोह ोम
▁थाइला लि
ख ुम
ख िया
स ान
स खौ
ह ुर
ु ,
् दा
▁ p
▁ब ाब
▁ग ौ
▁ग थाय
ोन ायाव
ार ,
▁थ गाय
ो। "
ाइ न
ाथ े
▁सान नो
▁" बि
ाद ोर
▁सम ान
▁हाब ाब
▁जों हा
▁हो खार
▁इ नाय
▁नु यो।
▁मे ले
▁दिनै सिम
▁हा दों।
▁नि म
▁बाव नो
▁हाज ेव
▁खुग ायाव
▁गोख्र ै
▁थाग ोन
▁रंज ालि
▁लाइजाम खौ
▁पि .
▁मोनाबि लि
ज ्ल
श ्री
स ानि
▁म ंगल
▁फ ालि
▁ला उ
▁नों बो
▁" ग
▁नु बाय
▁मु स
▁जाग ाय
▁हे म
▁बोर ाइ
▁खामानि याव
▁जायो ब्ला
▁मलेन खौ
▁हाथ ाइ
▁दाह ोना
▁फावथि ना
- अ
a t
प ्र
ह ायनो
▁ I
▁ब ाल
ाव नि
▁बि दै
▁थ ाहै
▁ख ेर
्ला ं
▁गाव बा
▁फै यो।
▁हो दों
▁दै खां
▁मिथि ंग
ख्र ाव
▁ड े
▁हाया खिसै
▁हारि खौ
▁श ं
▁बिख ानि
▁जिर ाद
▁सानसे खालि
in d
▁दङʼ ।
▁अब ं
▁th e
▁इन्दि स्री
▁तिताग ुरि
ʼ नि
द ान
▁ग ्र
▁आ ङो
ाग ोन।
▁ए ब
ना द
▁मा से
▁हो आ
▁बु ह
▁नाय बिजिर
लि ं
▁बादि नो
फै नाय
▁ट ्राइ
गिरि नि
▁जेरै बो
▁2 0
▁आन ाराम
▁मिनि ट
ाबा दि
▁फुं नि
▁अलʼक ा।
▁थुनलाइ नि
l e
ग ुर
च ि
ट र
▁ t
▁ w
▁ज ाद
▁बि बो
▁बि सार
▁ख ानाय
▁ल ोर
▁ल ान्
▁खालाम ो
▁हाब ि
गा से
▁दाव राव
▁अर ुन
▁लां नो
▁बाव दिया
▁जान ां
▁जु जि
ाखै मोन।
▁गिदि द
▁लाब ोनो
▁मन्जु नि
दो। "
▁सह ेन
▁खल था
. सि
ख ारि
ख ुरै
थ र
फ ानो
स ्लाब
ह ि
▁ब ाला
▁ब ांग
▁ज खम
▁र ामोन
▁मो ग
फ्र ाव
ङा ,
▁मा खौ
▁सोर गिदिं
नायाव नो
▁गोर ्बो
▁हाया खिसै।
▁मुं .
▁2 .
▁सों बाय
▁जाथ ाइनि
▁दुखु नि
▁आखाइ याव
▁खिन् था
▁नायजाब नि
▁बोहै थि
जाथ ाव
▁थेले फा
▁ट्राइ बेल
▁ड .
ग ्लाय
ल ,
▁ c
▁ ऐ
▁ब ोनाय
▁बि थि
▁फ ाख
▁मोन दों
▁सि ला
बा सि
▁ला माजों
ाला गै
▁क र्
मा खौ
लाय नो
खां नायनि
▁सु शान्त
▁हारि या
▁आखु नि
▁बिन ह
▁दाय नि
▁राग ाजों
▁का सार
▁गसं नानै
▁टे बि
▁नुजा थि
▁गावब ुर
▁दय ाराम-
i c
i t
थ ेर
र ो
▁ग ले
▁ज ाना
ला म्
▁न ाइ
▁बि दाय
▁फ ोनां
फोर ानो
▁अ ब्लाबो
ोम ै
ाल ʼ
▁ए व
▁ए ंगार
िस ्
▁क ʼ
▁क ेस
▁खालाम बाय।
▁राव आव
यै नो
▁माब ्रै
▁अन ाथी
▁1 1
▁दिनै नि
▁मानो बा
▁रां नि
▁दिन्थि नाय
▁सोदोब नि
▁दान नि
खोम ा
▁बिमा खौ
▁माइ थायनि
▁बेखेव ग
▁थुलुं गा
ख ायै
न ों
म ʼ
▁ m
▁ह नै
▁द ाद
▁द ाहा
▁र म
▁मोन ै
फोर निफ्राय
ाया खै
▁ला ह
न्द े
▁बो ख
▁गि नानै
फै यो
है नो
ख्र ं
▁गाब ै
▁भ ुट
▁दोन नाय
फिन बाय।
▁जोब था
▁जादों -
▁देर हा
▁ने ह
▁फिसाजो खौ
▁मन्जु वा
▁बोरै बा
▁दैदेन गिरि
▁समबार ु
▁हरख ाब
त िया
र ां
व ाबो
▁ D
▁म खʼ
▁थ ुंग्रि
▁मोन नायनि
▁मोन ्नानै
फोर ,
ाख िसै
मोन खौ
▁" औ
ंख ार
▁बु द
लाइ न
▁हर नो
▁फो साब
▁दाव ग
फिन नो
▁बिफ ाया
▁जायो ,
▁खाय फा
फु नाय
▁अजित ा
▁हाबफै यो।
फ ो
▁ब द
▁ब ाम
▁ग ला
▁ह जों
▁गो बा
▁सान ो।
याव ।
ायाव नो
▁बरʼ फोरा
▁गि यान
थार ।
▁हाग ोन।
▁मिथि बाय
▁थानाय ाव
ार् ड
स् व
▁गेजेराव नो
▁गथʼ खौ
▁श ान्ति
▁बेख ायनो
▁गोजौ वाव
▁अल का
▁सोन ाब
- लों
s t
ड ़
र ्ट
् बाय।
▁ M
▁बि .
▁र बि
▁मो ब्लि
▁क ाम
▁जाय ै
▁माव फुं
▁जानाय ाव
ग्र ाम
स् त
जोब नो
▁आदा ,
▁साय ाराम
▁जारिमिन ारि
▁W ind
▁बुह ुम
o l
r e
फ ानानै
▁ब ुरै
▁ज थुम
▁आ बाद
ला खौ
▁द ुम
्र ायाव
▁बि थोन
▁ख ब
▁बे बायदि
▁ल ं
फोर ।
्रा क
▁नाय बाय
▁दं फां
▁फिस ानि
थार बाय
▁अन नाय
▁1 8
▁रो ङै
▁सुब ु
▁मेग ननि
▁बाव दि
▁खामानि या
▁आलाइ या
▁बिन ाराम
▁बबे बा
▁दिह ु
▁थांनो सै
▁फाग ्लि
▁थेफ ेना
▁ओं थि
▁ओर ै
▁Wind ow
- ल
i l
थ ुन
र ु
ल ुं
ह ाव
▁ b
▁ब थ
▁स ाथाम
▁न ाल
खौ लʼ
▁थ ांगोन
नाय ानो
▁र ोन
▁ल ुब
▁अ ब्राम
▁ला दों।
ानाय नि
▁बुं दोंमोन
▁थां बाय
▁जों थि
.... ...
▁सोर खार
▁बिब ुं
नै नि
खि नि
लां नानै
▁फो थार
▁फाव थायाव
गोन। "
ग्र ाय
▁जाथ ों
▁आग ै
▁बाहागो आव
▁सर क
▁आनारी -
▁"म ानो
▁जौग ाखां
▁देरह ाग
▁खाल ार
▁महन ला
▁मेले म
उ न
क ्रा
ब ुं
ल ै।
स ोनानै
▁ह ौ
▁द हाय
▁ख ानानै
▁ख ाना
बो दों।
सि गौ
▁सि स्ट
▁खालाम बाय
मा ,
▁थां ना
ान् दै
▁फै बाय।
▁( ग
▁नु नाय
▁मे ं
ैया ।
▁फिस ार्च
▁राव ा
ार् क
▁हागौ ,
ग्र ां
▁आफाद ा
र् ड
▁बिसि खौ
▁रि ंग
हाब नानै
▁हार सिङै
▁फे लें
▁देहा खौ
▁गुन्द ाया
फ्राम बो
▁हार् सिङै
▁एब सु
' ,
ज ुल
▁ य
▁स फै
▁ग म
▁ज ी
▁ह य
▁ह ालाम
▁आ ङो।
ला स
▁बि माय
▁फ जʼ
न् नाय
▁मोन दों।
▁सि गार
फ्र ाबो
▁गाव खौनो
▁थां बाय।
▁माव नानै
▁जानाय खौ
्द ां
▁गाब ा
▁आब ै
क् त
▁फु ङाव
▁सेंग ्राया
▁नै थि
▁फं से
▁सौ फै
▁होम बा
▁बसुमत ारी
▁दो ह
▁कले जाव
▁बैसो नि
्व र
▁दोर ्सोन
▁लोब ्बा
▁जिन ाहारि
▁निम ाहा
▁बिथि ङाव
▁मोब्लि ब
ु द
ो ङै
▁स ्रां
▁आ दै
▁आ लो
▁थ ाया
▁बे दि
▁ए क
▁सान राइ
▁गोद ै
ख्र ाय
▁मानो थो
▁रां खौ
▁फिसा खौ
▁खौ से
▁गथʼ वा
▁मोन् नो
▁मोद ाइ
दां खा
-ग ो
▁लुबै यो
▁बिलि फां
▁होन् ना
▁सोरनि बा
▁ओर ैनो
▁दों से
पी य
लाम् फा
आ बो
थ ानि
फ ाद
ब ोनानै
ल द
व ानि
▁म टर
▁ज ाल
▁ज ुलि
▁ह ायाव
▁ह ुरा
▁फ टʼ
मोन ,
▁क मि
▁गाव थार
▁हाब ो)
▁इ न्ट
▁इ ंख्रि
▁इ न्दु
▁माव थि
▁सलʼ वाव
▁गोनां थि
▁मुं खौ
▁मुं राय
▁आफ ाया
▁गै लिया।
खʼ नानै
▁फार नै
▁सिं नि
▁आलाइस्रि नि
▁खाफाल ाव
▁गैय ि
▁जिब ौ
▁जिल्ल ानि
c t
आ रि
न खौ
र ं
ा से
▁ब ्ला
▁ब राय
▁द र्
▁र ौ
ाख ि
▁सि बाय
ना ।
ुर ाम
▁क ेर
▁खालाम गोन
▁बरʼ फोरनि
बाव ो।
▁अन लाइन
▁गोद ोनि
▁हा स्
▁राइजो आव
▁च न्द्र
▁स् नि
▁बेबादि नो
▁अजित नि
▁फारि यै
▁थास ारि
▁थियेट ार
▁लें हर
▁बिगि यान
ज ोम
स ुलि
ु त
▁ >
▁ d
▁ग ाबो
▁द ाला
▁बे साद
से नो
ाज ानाय
▁मोन हा
▁सि थार
लʼ ।
▁मि न्थि
▁हाब ाया
▁गि लु
है नानै
▁गु फुर
▁सलʼ मायाव
लां दों।
▁बाथ्रा ।
▁गोनां ।
▁नʼ नि
▁सुबुं फोरा
▁लां नानै
▁खरʼ वाव
▁आद ाया
▁जिराय नानै
▁रुवा थि
▁असम ीया
▁गन्थ ं
- ए
फ ब
फ ौ
▁म ेर
▁ज ाजोब
ला बाय
▁ख ोब
▁ख ुरै
▁बे बो
▁बे राय
ाज ो
▁सि मा
▁सान दों
▁क ुमार
▁सम ्
जो बो।
रि ष
▁मुं दांखा
▁दु इ
▁लिर नानै
▁जाथ ाया
▁लों नो
▁ध ोन
▁बेर ाम
▁मै देर
▁जʼ रा
▁नायहर नानै
▁थाग ि
-ज ोम
▁जै बोर
an d
▁अजय नि
.ए .
▁रोदा ,
आ ं
ग ोनां
भ ार
ह ोर
् बाय
▁स ुन
▁स ुग
ला उ
▁द ार
▁थ ोन
▁बे यावनो
▁बे फ्रु
▁बे फारिया
▁आं ।"
▁ला ंगोन
▁ए .
्रि क
▁बुं थि
▁हो गोन
▁नु व
▁जि नि
थाइ नि
▁अन जि
▁अन साय
रि नि
▁हाया ,
▁दिनै निफ्राय
▁ओंखार लाङो।
▁दोन नानै
▁दोन थʼ
्रे स
▁माबा फोर
▁मोन् नै
▁रु प
▁बान ु
▁गोग्लै नानै
▁एम .
▁खौरां खौ
-ह ु
▁19 8
▁सोरख ारा
▁स्क ुल
▁हाजेव नि
ङ ारि
य ारी
▁ f
ाव ,
▁आ जाव
▁थ ाब्ला
ाब ्लिक
▁ख ान्
▁र ेल
▁आर ति
ाल ानो
जों बो
▁होन नाय
▁होन ब्ला
▁बुं गोन
▁खालाम दों
▁राव खौबो
▁से क्स
▁माव ग्रा
है नाय
▁बाह ायनो
▁राइजो खौ
▁हिन्जाव नि
▁फिसाज ोनि
▁राज ाया
▁लानाय नि
▁खाव से
▁रा फोद
▁दाह ार
▁जाथाय खौ
▁हान् जा
▁दाख ालि
ख्ल ं
▁थाङो ब्ला
▁भारत नि
▁साखा थियाव
▁राद ाब
▁सिस्ट ेम
▁सिगार ेट
इ ं
ग ्ल
ङ ाबो
प े
े ज
▁ब ान्दि
▁स फ
▁स न्दे
▁ग ोनो
नि ।
▁थ ाला
▁र ाख
▁ल ाना
ांग ्र
ंग ुबै
▁प ार्ट
▁नु ज
▁गे दे
▁जि वाव
▁गि लिर
फोरखौ बो
▁ड िस्
▁जो है
▁नां नानै
▁आखु थाय
▁सान् नाय
........ .
ष्ट ार
▁प्र ग्राम
▁ब्र ै
▁सर लाया
▁लाब ोनाय
क्ट र
▁अलʼ का
▁हाबफै यो
▁मार ु
फिन् नो
▁दुग ै
▁हास् थाय
o t
त ्त
फ ायो।
म ेन्ट
व ानो
▁ a
▁स न
▁स ुमि
▁आ न्दा
▁न ाथ
्र ʼ
खौ ,
▁फ ुल
▁बे फोरनि
▁ल ायनो
▁ला हार
िस ्त
▁क न
लाय ो।
खां नो
▁बाय नानै
▁दै थाय
▁ओंख ायनो
▁मु ङै
▁हम बाय
ेट िं
▁हां ख्राय
▁आय ं
▁खुग ानिफ्राय
▁माब्ला बानो
▁जाथाय नि
▁का प
▁3 .
▁डा .
▁गस ्ला
▁घ न्ट
▁फाल ो
▁साज ाय
▁बिनह ारी
क्रा झार
ख ्ला
ग ्रि
न ,
स ्ला
▁ब मा
▁ब ्रे
▁म ाख
▁ह ले
ाब ालानो
▁अ क्ट
ारि ।
▁ए म्
▁नों जों
▁" ओ
▁होन ांगौ
▁थां ब्ला
बाय। "
▁हाब ायाव
▁मे ल
फै नो
▁सलʼ म
▁गोद ानै
स्रि या
▁ड ्र
▁थै नायनि
▁आखु वा
▁उन्द ुग
▁बुङो ,
▁रु जु
▁नोंथां ।
▁बिह ोमा
▁थाम थि
▁बेला सि
ग ्लि
त ्य
व ाल
ह ालागै
् बि
▁स ालि
▁न ौ
▁न नि
▁बि थ
▁बि निफ्राय
नानै ।
▁ल ेब
▁मोन ब्ला
▁अ से
▁सान ्द
▁" ए
▁क ्ला
▁मि लि
न्द र
न्द ेल
▁जों थिखौ
▁प ाब्लिक
▁इ ण्ड
हर ो।
दोंमोन ब्लाबो
▁गोसो याव
▁बा उ
▁मे लाव
▁बो द
▁दै याव
▁सलʼ वा
▁हम ो।
▁बेखौ बो
▁जो ला
ायै नो
▁भ ि
▁सों नाय
▁लाइ मोन
▁गं नै
▁खन ले
00 0
ेश ्वर
▁इराग्दाव ा
▁हाख ु
▁गस ाइ
▁जाव लिया
▁मार जित
▁गुवाहाट ी
▁अपार ेटिं
- जु
2 )
आ नो
ग ु
ट िस
प ्ल
फ ʼ
् ण
् या
▁ h
▁स ंग
▁स ाबाय
नि ख्रुइ
▁ज ुरि
▁द ंख
▁थ बेन
ाब ्लानो
▁फ ुन
▁बे म
▁र ुग
न् ड
न् था
▁मोन ाम
बा ।
▁ला दों
▁सान फ्रोमबो
▁क ल
▁क ार
▁जा त
▁आख ाय
▁मानसि ।
▁नङा ।"
▁ड ाइ
▁ना ङै
▁हा उ
▁ओंखार लां
▁बोर ो
▁खु दुम
▁लों नाय
▁आखाइ नि
▁नोंसोर नि
गि बि
▁रे न्ज
▁जायग ानि
▁बोहै थिया
▁अराय बो
▁पा क
▁औ वा
▁खुं थाइ
▁ओं थिया
▁गावसोर नि
▁सिया ला
▁प्रेमध रा
▁इन्ट ार
ग ानि
थ ें
▁म ारि
▁ज ुग
▁बि लिर
▁बि ग्राय
▁थ ʼ
▁फ ादोर
▁बे ंग
बो दों
▁आं थʼ
▁थां दो
▁हो सो
▁इ सोर
▁जि ंग
▁मे ब्ला-
▁गि नाय
▁मानसि फोरखौ
▁सु नानै
▁बिनि खायनो
▁गोर ्लै
▁' स
म् प
▁गुबुन ारि
▁थि ं
▁फराय नाय
गौ मोन
जोब नानै
▁होननानै ।
▁खन साया
सालि नि
▁थार ै
▁समाज ाव
▁बसुमत ारीनि
▁आला दा
▁गैय ाब्ला
ou r
▁गुवाहाट ी,
▁फां थे
▁जाफुं सार
▁बिमा-बि फा
▁हाव रिया
▁हेम लेट
▁लोर बां
' ।
क र
क ाव
ज ायनो
म ो
व ै
ि ब
। '
ाय ानो
ार ।
▁बि ।
▁थ िर
▁ल र
▁ल ायै
ाथ ा
जों ।
▁" स
िन ां
जि नि
जि या
खा ।
▁बु थुम
दा उ
▁बरʼ वा
▁मानसि फोरनि
▁बादि ब्ला
▁हर बि
▁उनाव सो
▁थानाय खौ
▁दि -
▁थि ख
▁था ङ
▁था दोंमोन।
▁ड ज
▁हा दों
▁2 5
▁आन ाराम-
▁फार ाग
▁नागिर नानै
▁गोम ोर
▁जाह ो
बार खालि
▁मै गं
▁मोखां खौ
-द ाख
▁लामा खौ
▁थाब ैनो
▁हांखो नि
सुम ै
▁रा सिन
ेश न
▁मुग ानि
▁मोखा ङा
यार ाव
▁फान लु
▁पा स
▁जेंना खौ
▁अम ला
▁गोल ोम
▁समबारु -
▁सन्दे ह
- क
a tion
ण ी
द ब
▁ ,
▁ H
▁स रा
▁ह ाथाय
▁बि बाय
▁थ ेर
ाब ो।
▁ख िर
▁ख नै
▁ला ङो।
▁ए इ
▁मो ब्ल
▁उ थ्रि
▁" द
▁क लिं
▁हो दोंमोन।
▁( ख
▁मे ड
▁बो सोन
▁1 6
नायखौ नो
सु खे
स् थार
▁आन ारीया
▁जाह ाथे
▁नङ ामोन
▁लों नानै
▁बुंनाय सै
▁सिं निफ्राय
▁मन जुल
▁आथि ङाव
▁हान् जानि
▁पुलिस नि
▁फोथाय नाय
▁बिफा खौ
▁.... .
▁संसार ाव
▁(1 9
▁सिला गां
▁पाक िस्त
क खौ
ब ाइ
▁ n
▁ and
ान ां
▁स ाग
▁स र्
▁स न्थ
▁स ्रें
▁फ ेस
सि ङाव
▁सि फाय
▁मो ख्र
▁बुं बाव
▁फै माल
▁सो ङो।
▁बाथ ौ
्ट ि
▁गि सि
▁दै म
▁दा स
है यो
▁था दों।
हो दों।
▁राइजो फोर
▁आब ु
ग्र ानि
▁खाथि नि
▁फोरमाय थि
▁होन्नानै ।
▁आखाइ जों
▁बिज न
▁खन साय
▁मोस ाह
▁बुंबाय -
▁उन्दु नो
▁बाग ्दाव
▁लासै नो
▁बिलि फांनि
▁सह ायनो
▁नेह ाथ
▁रिंग ायाव
▁थागि बि
e m
ट िनि
य े
▁स ाद
▁स मा
▁ग ुलि
▁म ाला
▁न म्बर
▁द ब
▁द ान्
▁थ िसन
▁ख बर
नाय बादि
▁र न्जन
▁ल ʼ
▁अ ख्रा
िर ा
▁? '
▁उ ननि
▁क ्ल
▁खालाम नायाव
मा सु
ोग ोन
िया ।
▁दै मा
▁माव फारिया
फै बाय।
▁दे गार
है बाय
▁' ब
▁बिसोर नो
लां दों
▁जो लै
▁ओंखार नाय
ल् ड
▁जान ाया
▁आग ोर
▁गथʼ नि
▁खो ला
▁बय निबो
▁बेखेव गा
▁थार ैनो
▁गान नाय
▁थाग ्रा
▁थाग ोन।
▁नखर ाव
▁गाहाम ।
▁4 .
दिनि ।
▁देह ानि
▁बुब ्लि
▁फाइ ल
-सान जा
▁लख्र ाया
▁गावबुर ाया
v e
ख ्लै
द ,
द ्‌
ब ोनो
म ाव
म नि
ह ुं
ै ला
ो बा
▁ निफ्राय
▁स ालाय
▁ग ेर
ला ब
▁द ाइ
बो यो
थि जों
▁मोन फ्रोमबो
▁आर ि
▁आं ,
▁सि लाइ
ुर नि
▁होन ायाव
लाय ,
▁मा उ
▁इ न्
▁दं ।"
▁राव ै
▁राव निबो
▁दै नि
थाय खौ
▁सु इ
▁दे ग्लाय
▁फो थां
हो यो।
ेन नि
▁1 3
▁हे लाराम
▁ओंखार लाङो
▁दु प
▁फराय नो
▁2 4
स् नि
▁नां नाय
▁लाइ फां
▁गथʼ फोर
▁रं फाल
▁माइ रं
▁दर जाखौ
▁नांगौ ।
▁साय खʼ
▁बिजाब खौ
▁जोम ै
▁खʼ थायाव
जाग ोन
▁इंराज ी
▁नर ेश
▁गेव लां
▁दख ना
▁देरहा सार
▁सलʼम ाग
- बां
- दै
क ,
द ेम
न ु
▁ब न
▁ब ृ
▁ज ्राम
▁थ ान्दै
▁ख ाजा
▁ख थायाव
नाय ाबो
दों ब्लाबो
सि ,
▁मोन दां
जों नि
▁सान थाम
▁होन ांगौ।
▁क न्ट
▁खालाम ा
▁जा उनाव
▁इ सिं
▁बु जाय
हर नो
दोंमोन -
▁बा ट
▁मे ने
▁गि ख्रं
▁माव रि
▁सु ख
▁था फ
▁था ङा
▁जाबाय ,
▁जाग ौ
▁भ ुग
▁दोन थुम
▁महर ा
▁2 2
▁सों लु
▁जादों ,
▁आग ु
▁आग ो
▁मोद ाय
▁नङ ामोन।
-द ाव
▁सिनाय नो
▁कल्प नानि
▁गोजोन नाय
▁दौ नांगौ।
▁आम ाइ
▁एखन बा
▁जांख्रि थाइ
▁गाम्ब ारि
▁रामोन ्दा
▁जी उ
- सु
ड ʼ
द नि
न नानै
प ति
▁ब ोनानै
▁स ्रा
▁स ाग्लोब
▁स ंख्रि
▁म ाम
ोन ाया
▁आ सार
▁ख ाब
▁र मा
थि ,
ाग ्राब
▁आं लाय
▁सान फ्रामबो
▁हो ग्रा
ोग ि
▁मे मʼ
जा ,
दा ।
खां बाय
▁सा -सानजा
▁माव रिया
लि याव
▁थाखाय ।
▁अन ज
▁मिथि या।
▁गोद ोनायाव
स्रि नि
▁गा से
▁1 4
▁महर खौ
▁सिख ्लाया
▁लाइ फांनि
▁लां नाय
▁नागिर दों
▁खु न्द
▁हानाय नि
▁फारसे थिं
▁खरʼ खौ
▁दाब से
▁गुबै यै
▁बाथ्र ायाव
▁मासि याव
▁बेरे खा
▁लै थो
▁बैस ाग
▁सुबु ङा
▁इन्दु प्र
▁ब्ला उ
▁नौ नारि
▁साबाय खर
▁दुप साव
, 000
g u
क त
ज ्
ज ायै
ज ्लि
फ ारिनि
य ाब्ला
े मा
ान ,
▁म नि
▁द ्र
▁थ ं
▁थ ाह
▁ख िन्थि
▁र ुं
▁मोन ्दां
▁अ ग
▁सि खा
▁सि लानि
▁ए प
▁मो गा
▁सान थौ
▁" नै
▁क ैला
▁खालाम नांगौ
▁सम ानै
निफ्राय ।
▁से क
▁से ब
थाय ारि
▁हर नाय
▁हर नानै
▁सलʼ खौ
▁मु लाम्फा
▁थि यारि
▁ट ाइ
▁गाब नानै
ायो ,
▁एसे लʼ
▁दोन ्
▁आफ ानि
▁मेग ना
▁खोम ोर
▁सोदोब खौ
▁मोन् नायनि
........ ..
▁खो ख्लै
▁गोग ोम
▁बाहाय नानै
▁मै हुर
▁थाब नो
▁जोबो त
▁हाथ ार
▁हान् जाया
▁दम ना
▁आथिखाल नि
▁बिफां नि
▁बिबान खौ
▁होन् नाय
▁इन फ
▁बाइदि ।
▁दावह ायाव
.सि .
▁हाखु -दाख
a s
ʼ खौ
म ाइ
ल ्द
स ी
▁ब ारि
▁ग ालां
▁ग ्री
▁र ान्
▁गो मोन
▁गो थाव
▁ल ाया
▁ल क्ष
्ला इ
▁मोन बा
▁मोन ाब्ला
▁आर तिया
▁सि लि
▁ए सि
▁सान जौ
▁उ ल्
▁फै दो
▁( ए
▁( स
▁जि वा
▁दं -
▁बो खार
फै बाय
▁दे ।
▁अन सुं
▁गुबुन नि
▁थि ग
▁ट ्राक
नाया ।
सिन ।
ग्रा फोरनि
▁सिख ्लानि
▁2 3
फिन नानै
▁सों नो
▁सान् दों
▁जाथ ाव
▁च े
▁आखाइ खौ
▁प्र :
▁बिन ारामा
-म ु
▁नै बे
▁खुग ाजों
▁लुबै नाय
▁आसाम ाव
▁गाहाय नि
▁मोखा ङै
▁थायो ब्ला
▁महार ाज
▁थाव नि
▁दिहुन नो
▁अजित खौ
▁थांखि नानै
▁3 0
▁कम्पिउट ारनि
▁बान् दो
▁अखा फोर
▁जाम ्बा
▁थाल ायाव
▁धोरोम नि
▁गुम ुर
▁हाइ जें
थ्र ोद
▁होब थ
▁सरा सन
- बा
3 )
ख ो।
ज ्रा
ज ुर
व ारि
स ारि
े द
ै सो
▁ब ʼ
▁स ानाय
▁आ प
▁आ या
▁द ल
्र ब
▁थ ांग
▁थ ाबो
▁ख ाख
▁फ ेर
न् त
▁मोन ाखै
▁सि ल
बा ,
▁ला मानि
जों ,
▁नों ।
िन ांगौ
ंग ोन।
▁( आ
▁इ स
▁मे म्बर
▁दै खांनानै
▁सु स्रां
▁सु खे
▁बार ान्
▁मोनसे लʼ
▁' अ
ख्र ुब
▁दि खांनानै
▁ना ङ
▁महर ाव
▁2 1
ग्र ाब
▁सानै नि
▁माबा दि
▁मिनि नानै
▁नङ ाना
▁खोन ्दो
▁सिगां नि
▁फावथाइ खौ
▁प्र से
▁फु दुं
▁रु व
▁रु पा
▁गोहो खौ
▁मोदोम नि
▁हाम ब
▁सोलाय नाय
▁लु नानै
▁हायो ब्ला
▁गर म
▁दो लो
▁फोरों गिरि
▁जाम ्बि
▁इउ नि
▁नार्ज ारी
▁दिल्ल ी
▁ओनसो ल
▁बानजाय नाय
▁मिथिंग ानि
▁हालाम नि
▁सेक्स पीय
▁हाखु-दाख ु
- उ
a c
e c
छ ा
ड ा
त ्
न ाजों
य ेल
ल ी
ह ायै
ी ल
े ला
▁ B
▁ G
▁ L
▁ {
▁ in
▁ब ङाइ
▁ग ंग
▁ग ारिनि
▁म ानै
▁न ांगोन।
▁द ाल
▁बि ल
▁ख ुलि
▁बे न्
▁र जʼ
▁अ ह
▁सि :
▁ए क्स
यो ब्ला
▁सान नि
▁होन ा
ाद ार
ोब ्रा
लाय ो
▁थां दों
▁( 2)
▁नाय ब्ला
ोग ो
▁बा स
ैया खै
▁सु थार
▁सु जु
फै दों।
▁सलʼ माया
▁गोनां दि,
▁गाब नाय
▁बाह ेर
▁खा स्रि
▁ओंखार नानै
▁लिर गिरिया
ग्र ाया
▁रां खान्थि
▁आखु खौ
▁लां दां
▁गं स्रि
▁हिन्जाव ा
▁नागिर ो।
▁दुखु जों
▁नङ ाबा
▁खोन ाबाय
-फ ाथ
▁सिगां आव
▁प्र द
▁दर खं
▁बिथां खि
▁रुम नि
▁मन ʼ
▁बेल ायाव
▁बसुमत ारी,
▁जाब ाव
▁बिग ुम
▁जाथाइ जों
▁डा ः
▁थाय नै
▁बुंदों -
▁जालां बाय।
▁हाजʼव ारीया
▁बाथ्र ानि
जाग ोन।
▁एफ ाग्राब
▁थियेट ारनि
▁बाख ्नाय
▁(1 )
▁गोमजोर ै
▁थों जों
▁उजि गिबि
▁थाद ʼ
▁एखन ब्ला
ज्ल ायनो
▁दायनि गिरि
- नि
r i
ख ोन
द ्ला
ब ाथाय
ब ्दि
ल ाया।
व ार
श ा
ी खौ
ु क
। ।
▁ब ानानै
▁ज य
▁ह ानि
▁न ंगुबै
्र ल
ोर ा
▁बि द
▁थ फ
▁थ ालां
▁फ र
▁फ ाय
▁मोन थार
▁मोन दोंमोन।
बा सिया
▁उ सु
▁गाव राव
▁हाब लाङो।
▁जा सि
▁मान ा
▁हो ब्ला
हर नानै
▁फिस ा।
▁फिस ाइनि
▁बाथ ुव
थाय नो
▁माव जि
गा ँ
सा खौ
▁गु सुं
▁बिब ʼ
▁अन ु
▁गैया मोन।
▁रो जाब
▁भ ुम
▁गार ा
▁फराय सालियाव
▁थै नाय
▁नि जोम
ेब ुल
थाव नि
▁गै ला
▁गै लिया
▁दिन्थि नानै
▁लाइ न
▁राज थावनि
▁जु नाद
▁नोजोर नानै
▁बिसि नि
▁बिसि या
▁सेर नि
▁सिं आव
▁सै बारी
▁गलʼ नि
▁मुग ायाव
▁नायहर ो
▁ददेरे नि
▁ददेरे खौ
in g
▁थायो ,
▁बांसिन ानो
▁जेन ʼ
▁.... ..
▁रों गौ
▁बोराय नि
ंगि ना
▁शान्त िनि
▁जौग ानाय
▁बुजि नो
▁बेदर ,
▁गोब ानानै
▁गुन्दा खौ
▁जार ौ
▁रजि या
▁जोंर ुवा
▁फाफ ्लियाव
▁गौ थुम
▁डे भि
▁गेदे मा
▁इनफ रम
h e
r o
क ुम
च ्
ज ाम
ज ाबाय
ज ाजों
न ाम
न ेट
न ेल
फ ाम
व ेर
▁ ..
ाव खौ
▁ग न
▁ज ग
▁ज ब
▁ह ानो
▁बि साय
▁थ ुब
▁र ह
सि गौ।
न् नो
ाथ ार
▁आं नाव
ारि फोरा
ाह र
▁ला गोन
याव बो
▁उ खै
▁" फ
▁" सोर
▁बुं ना
लाय बाय
लाय खो
ुल िनि
▁हो व
▁प ्रि
खा ,
खा दों
▁नाय ो।
▁ओ इ
▁से न्देल
ङो ,
▁हर ा
▁बार नानै
▁बिब ारि
▁' म
▁बाथ्रा खौनो
स्र ोम
▁साव थाल
फिन नाय
▁लाइ ट
▁सान् नो
▁जान ांगोन।
▁श ि
▁बिख ायनो
▁फु जि
जानाय नि
▁आव राय
-म ो
▁मेगन जों
-ब िस
▁फं सेबो
थाम सो
▁सौ ग्र
▁बसुमत ारीया
▁बिग ोमा
▁गाख ोनानै
▁डा क्ट
▁उद ु
ोमोन ब्ला
▁अफिस ाव
▁अफिस ार
▁हाबाफारि खौ
es s
▁आम ेर
en t
▁कल्पना खौ
▁नʼखर नि
▁बिजौ ,
▁स्र ोद
फार से
▁बांग ाल
▁महनला ला
▁हय थʼ
▁घन्ट ा
- खु
? "
क )
ख ाइ
ख ्लाय
ग ाया
ट ्रिक
त ,
प ान
फ ्लाय
व ाया
स ायाव
स ्लि
ह ेना
▁ R
▁ या
▁ ।"
▁ब ं
▁स ्ल
▁ग ाद
▁ग ुग
▁म ुर
▁ज र
▁ह ज्रि
▁आ ग्रां
▁न ांगोन
▁द ैया
्र ोब
▁थ ाथʼ
▁फ ्र
▁फ रे
न् त्र
ाथ ो
ाख ालि
्ल ायाव
▁सान दोंमोन
▁" थ
लाय बाय।
▁मा ष्टार
खा दों।
▁बु ङै
हर नाय
▁जि ं
▁गि लि
▁मानसि जों
▁सु नि
लि य
▁हम दों।
▁गाब नो
ेन खौ
ायो ब्ला
▁बोर मा
▁राइजो फ्रा
▁नि दान
▁साव नानै
▁दिन्थि यो।
▁अर खि
▁राय जो
▁दुखु -द
▁आदा ।"
▁रु फा
▁आय ʼ
▁दर जा
▁गोग्लै यो।
▁ब्रह्म ,
▁हादोर गिरि
▁हाबाफारि याव
▁उदै याव
▁फोसाव नाय
▁फावथि नानि
▁आन्द ाया
थाब नानै
▁जाहोन ाव
▁बिमा-बि फानि
▁नʼखर ाव
▁फान् दाय
▁फोरम ायो।
▁मुस ाह
▁शं करा
▁t o
▁फोथार ाव
-जु नाद
▁जात ्रा
▁हरबि ला
▁मेमʼ रि
▁खुन्द ुं
▁सानजौ फु
" ,
+ आ
ग े
द ्र
द ्रि
य ोमोन।
ल ं
स र
ह ालाय
ि खौ
ै खौ
▁ झ
▁ग दाय
▁म त
▁ज ान्
▁न न्द
▁द ानानै
▁बि लो
▁थ ुं
▁बे ंख
नानै बो
से र
सि खौ
▁मोन ाखै।
ाथ ीया
▁ला ंग
्रि ं
▁उ :
▁बुं दों।
ांग ्रा
▁सम ाया
▁जों नानै
▁नाय ै
▁दं बावो
जा सिम
▁गोर ाया
▁गोर िब
▁ट ेबुल
▁जानाय -लों
▁1 7
▁दिनै बो
▁नाग ारनानै
▁भ कत
▁हागौ ।"
फिन बाय
▁फिसा ,
▁सोदोब थि
▁जान गार
▁दान से
▁बाद लनि
▁बां ला
▁देर ग
▁आस ारि
▁जु दा
▁माइ थाय
▁माइ गाब
▁"आ लाइ
▁फावथाइ गिरि
▁बिसि -फिस
▁मोस ानाय
▁नाज ाव
-द े
▁मेगन निफ्राय
▁गोहो नि
▁मोदोम खौ
▁हांखो खौ
▁गोग्लै नाय
▁अब्ला सो
▁हि न्दु
▁थान ांगौ
▁अन् थाइ
▁अराय नि
▁रंज ालिया
▁के :
▁बाजि याव
▁गुदि याव
▁अलʼक खौ
▁जाखां नानै
▁आखल खौ
फिन् नानै
▁बुंहर बाय
▁मीन ारामा
▁सुजुग ्राया
▁सोरख ारनि
▁गोजां स्रि
▁मुंखʼ नो
** **
▁बथ ल
▁आबु ङै
▁अख्रा ङाव
▁इन् जिनि
▁रंफाल ी
▁बिसाय खʼ
3 0
e t
आ ।
क ार
ज ुन
न ाइ
ल ्ट
श ्व
ु ला
े नि
▁ ;
▁ N
▁ छ
▁ब ामोन
▁स य
▁स ारि
▁स ाजों
▁ग िया
▁ग ाजा
▁म ʼ
▁म िस
▁आ ह
▁आ माय
▁आ हार
▁न ेव
▁थ ाना
▁थ ांगोन।
▁र ानि
▁र ुब
▁र माय
बो यो।
सि नै
न् थʼ
न् दिया
बाय मोन।
▁सि फ
▁सि लाराम
ाह ार
सो नि
ब्ला ।
ब्ला सो
यो )
▁" दे
▁गाव बो
▁जाय फोर
ान् द
वा ,
▁जा फु
▁थाख ोम
ालि ,
▁दै मानि
▁दै थुन
थाय ो।
▁माव खʼ
सा ।
है दों।
▁' ह
▁बिसोर बो
▁फोर जा
▁फो लाव
स्र ाव
▁बोर सि
▁लिर नो
▁गार नो
▁थै बाय
▁आइ यै
▁जोब नाय
▁गासै खौबो
▁हाद राव
▁हिन्जाव खौ
▁च ी
▁खाथि यावनो
▁खो थाया
▁"आ र
-ग ावनि
▁बेखेव नानै
▁नै जि
▁आफा ।
▁सेंग्रा -सि
▁सलʼमा ।
▁5 0
▁जाथाइ खौ
▁अफिस नि
ख्रु य
▁गुन्द ानि
▁गान् दु
▁फाला ंग
▁फाहाम सालियाव
जार ोङै
▁माहारि यारि
▁अलक ेश
▁दिल्ल ीयाव
▁दय ाराम
▁मुंखʼ नां
▁एल .
▁थब सि
▁नेर ्सोन
▁थाथ ों
▁ब्ल द
▁जिनि स
▁नेहाथ ारि
" ।
- न
u r
ʼ ज
ख ायाव
ख ाबाय
ज बनानै
ट िं
द ुर
न ैया
प ाल
र न्जन
स ौ
▁ y
▁ब ट
▁द न्द
▁द मासु
▁बि या
▁ख ्रे
▁बे जों
▁र ान्दि
▁गो लाउ
ाइ ला
▁अ खानाय
▁ला दोंमोन।
जों सो
ना -
ना खौ
▁सान नैसो
िस ा
▁उ इ
ाद ्राय
लाय नायाव
▁मा दि
▁फै गोन
▁( 3)
▁प रिष
▁गे ब्ला-
▁जि बा
▁सोर ब
▁सोर जों
खां ना
▁बाथ ्राय
▁आख लनि
▁गि लुं
जो बो
▁लोगो आव
▁सु व
▁दा फोद
▁हर ो
▁बार हुं
▁गु स्लाय
▁मोनसे या
▁बिब ाज
▁बिब ारनि
▁अन ारि
▁हम नाय
▁ना ,
▁रो खायै
स्र ायै
▁हे ल
खो ,
▁मुं ख्लं
नायखौ ।
▁सोद ोबा
▁आइ नि
▁जोब नो
▁जोब स्रां
खʼ र
▁नां लाय
▁सायाव नो
▁गोदान नि
जोब ्बाय।
▁बिफ ान
▁गं फा
ोद ान
▁बाद ाय
▁बय खौबो
-ग ु
▁आव ग
▁दर बासि
-म ोगि
▁दाब ुं
▁माब्ला बाबो
▁मोनो ,
▁गʼ ला
▁हायो ,
▁नङाब्ला बो
▁अन् नाय
▁हगार नानै
▁बुर खाय
▁बानाय सो
जेन नाय
▁आन्द ो
▁कम्पिउटार खौ
▁गावब ुरा
▁बह ाबा
▁देह ाया
▁फोरम ायनो
▁दावह ानि
▁खौरांग िरि
▁हमथ ानो
▁अबं ला
▁मोग थां
▁बाम ुन
▁बुहुम नि
▁ब्रे क
▁मोगा -मोगि
▁इनफरम ेसन
o d
ख ान
ख ुंग्रि
ट ारि
त िनि
न ी
ब ्रि
र ी
व ान
ि त्य
▁ E
▁ is
▁ब ाना
▁ब ारियाव
▁स है
▁म ार्
▁म थे
▁ज न
▁ज थाय
▁आ सा
▁न ुब
▁न ङै
▁द ाथ
▁द ाया
▁थ ाया।
▁थ ्रोब
ाब ्रा
▁ख था
▁ख नायाव
▁गो बार
▁मोन ाखिसै।
▁सि .
्ल ुब
▁" क
▁खालाम ब्ला
▁गाव स्र
▁थां खिया
▁जों बो
ंख ा
▁हो गोन।
▁प ुर
▁बु दार
▁बु न्दिया
▁नाय ो
▁नाय ग्रा
हा ।
▁सो होर
▁राव खान्थि
▁बाय नाय
▁मानसि ,
▁से थि
▁माव नायनि
▁दा का
▁हर से
▁बार ाद्राय
▁दे ब
▁' ग
सार ा
▁एसे यावनो
ग्रा ,
▁रो ङा
स्र ीया
स्र ेम
ेट ा
▁राइजो -र
▁जोब थार
▁सुबुं साइ
▁नां नो
▁आन ारामा
▁नो ङो
... ।
▁फु थु
▁अज या।
-ब ु
▁बान जायनो
▁लुबै यो।
सʼ नो
▁। ।
▁दसे नि
▁फिन नाय
▁नं लिया।
▁बिलाइ ,
गाय नानै
▁बिजिर नानै
▁बिग ोम
▁आलाइस्रि खौ
▁बर ग
▁5 .
▁जोंथिया ।
▁हिस ाब
▁खैफोद ाव
▁सानबाय -
▁थुनफावथाइ नि
▁गान् नाय
▁........ .
▁एरै बादि
▁लि भ
-सान राय
थ्र ʼ
▁सिया ल
▁टा उनाव
▁हाबाय ।
▁बडʼलेण्ड नि
▁लख्र ानि
▁भुट िया
▁अब्राम -
s i
अ ʼ
ख ुब
ख ेब
ज िस
ट नि
ट ाल
त खौ
द ाम
न ाबो
ब ारि
य ि
ह ु
ह ावा
े न्द्र
▁ज यै
▁ह ो।
▁न ब
▁न खौ
▁द ाबा
ाब ानो
▁फ िर
▁बे थʼ
नानै )
▁गो सा
थि र
दि न
्ला म
न् थिया
▁मोन नि
मोन ब्ला
▁नों थʼ
▁सान थ्रि
▁" जों
▁क क्राझार
▁बुं ब्ला
▁सम खौ
▁थां लाय
▁थां नायाव
▁फै लाव
▁( क)
▁प ार
▁नु थाय
▁सोर ्
खां बाय।
फोरखौ नो
▁दै जों
▁माव ो।
फै दों
▁हर ो।
▁मु जु
▁लानानै ।
▁बायदि यै
ालाय ।
▁हाबा फारिनि
▁खा सि
्रे द
▁सोद ोम
▁महर नि
▁राइजो फोरा
ग्र ोन
▁सों खारि
▁सुबुं फोरनि
▁खोम ायाव
▁आग सि
▁आफाद ाव
▁नागिर नाय
▁थुन लायाव
दो ,
▁माइ नाव
▁) ।
▁बोसोर ाव
▁बिसि नायाव
▁आद ्रा
सʼ नानै
▁एम ाव
▁नं लिया
ाइनि ं
▁बिलाइ खौ
▁नायहर ो।
▁मिहिर नि
▁दिहुन नाय
▁दम ननि
▁तुल ारामा
▁महाराजा ।
▁नार े
▁हाख र
▁हाख ि
▁नोगोर नि
▁बेव हायनो
▁बुर ैया
▁गारि खौ
▁दुर्जां नि
▁लोम साव
▁बेला से
▁अलक ाया
▁बाख ्रि
▁बेग र
▁बावदि यानि
▁फुङाव नो
▁कमि टिनि
▁दाला इ
▁इन्टार नेट
▁(ख )
▁बारान् दायाव
▁सेक्सपीय ेर
▁अनु ले
▁गोबार ै
▁( ब
- फा
- हां
4 )
क ु
ख ानानै
ख ायो।
ख ्लाब
ग ्लाब
ङ ाखै।
ज ्ला
थ ान
न ोनो
प नि
ब ौ
ल ानो
▁ ई
▁ब ोग
▁स ैया
▁ग लायनानै
▁म थर
▁ज ाज
▁आ न्ज
▁द ारि
नो सै।
▁थ ैया
▁थ फ्ला
▁र थʼ
▁र ोमै
▁गो मा
▁गो सार
ाइ स
▁मोन ज
▁अ ʼ
▁सान जा
▁सान बोला
▁उ र
▁क ंग
▁बुं नांगौ
▁बुं जायो।
▁खालाम नाया
▁सम ाजा
▁- "
ुल ु
▁थां फिन
सोर ां
▁फै गोन।
▁फै सालि
ंग ्रि
▁जा से
▁मे ट्रिक
दा खौ
िया ,
▁गि ज्रा
▁बाय नो
▁-- -
▁मानसि फोर
▁से ना
▁सु देम
▁दे ,
▁हम था
▁गोज ाव
स्रि खौ
▁जाबाय -
▁जो थोन
लाव रि
▁नां जाब
▁सानै खौ
▁सानै या
▁लां बाय
▁बिफ ाना
▁बिदि न्थि
▁बाज ार
▁बाज ुराम
▁हिन्जाव सा
▁जाह ोनो
▁खोन ्
-फ ु
▁बिज ाम
▁फावथाइ गिरिया
▁ले ङाइ
▁आय दायाव
▁आव थायाव
▁मोखां जों
टि भ
-द ु
▁आद ार
▁गां नै
▁खै ना
▁"न ंगौ
▁ब्रह्म वा
▁लाखि नानै
▁रे जें
▁खेब नै
▁जागोन। "
▁फिसाजो आ
▁हाल ो
▁रैखा थिनि
▁लाजि नाय
▁सावराय ज्लाय
▁सिगाङाव नो
▁जेन बा
▁मुवा फोरखौ
▁अलʼक नि
▁जाम ार
नोसै ।"
▁खे ंख
▁बोथोर नि
▁फिसाइ खौ
▁खन्थाइ गिरि
▁साला इ
▁गोमो थाव
▁हान जा
▁शान्तिया ।
▁ओनसो लाव
▁ओनसो लनि
▁साह ित्य
▁सुफुं नो
लाद ेश
▁हांग ार
▁फरायसालि नि
▁सुशान्त वा
▁कासार नि
▁दाद ्रि
▁मखʼ जाथाव
▁नाल िस
▁रोन ाव
▁दोह ोरोम
▁केर ानि
▁लाहार -फ
▁सान्द ुं
▁बेम ारि
▁पाकिस्त ाननि
▁मेने जार
▁(ए सेयाव
▁अनसुं थाइ
गाँ व
▁आमेर िक
▁आन्ज ाद
- बो
- मोन
- दा
8 .
a y
a in
i d
उ इ
ख ुन
घ ा
ट ,
ट से
ड ार
ब ्रे
ल ौ
ल ुब
ह ोन
ृ ष्ट
▁ब र्ड
▁स ार्
▁ज ाखा
▁ह िं
▁ह ाजासे
▁आ च्
▁थ िन्
से ब
से ल
▁गो थे
थि नो
बाय ा
▁मोन दोंमोन
▁मोन ब्रै
▁अ प
▁अ स
▁अ क्
▁ला माया
िर िया
▁नों स
▁मो ख
▁उ साव
▁क ौ
ाद ै
▁थां नायनि
ान् दो
▁हो यै
▁बु ध
▁बु ङा
हर बाय
▁नाय बाय।
▁गि थाव
▁गि लास
थार बाय।
▁दा सान
▁गोर बो
▁हम ना
▁हम नायसै।
▁उनाव बो
लां नायनि
▁गेजेर नि
▁गाब नि
▁जो ख्ल
▁सासे लʼ
▁मुं राइ
▁दोन ्नाय
्रे म
▁गार ाय
▁थै नो
▁जोब थ
▁नागिर ो
........ ........
▁फोरमाय नानै
ब्ल े
ाखै ,
▁आलाइ नि
▁रु जुन
का स
▁बबे नि
पि .
▁उन थिं
▁सोरबा फोर
▁आफा ,
▁हाय ि
▁हाथ ायाव
▁साय ारामा
▁नायजाब ाव
▁बेद द
▁19 6
▁जारिमिन खौ
▁सह ेना
▁भारत ारि
▁खिन्थ ानो
▁संसार नि
▁टि .
▁गाय सन
▁फोजोब नो
▁मिथिगौ ।
उरि य
▁दुब फुं
▁सुजुग ्रा
▁सोद्र ोम
▁कि टसे
▁सोरख ारि
▁नाजा दों।
▁बाख नाय
गाब ्रै
▁निउ क
▁दाग ाब
▁खौरांग ासे
▁खेव नानै
▁बिगुर ,
▁एबसु नि
फाद ेर
▁सुमि लाया
▁अक्ट बर
▁बिग्राय ारि
▁सौग्र ाव
▁मुंखʼनां दि,
" आ
- फै
0 .
a m
a p
n d
q u
u s
ʼ ना
क ी
ज ाह
ण ा
ब नि
भ ानि
श ्रि
ष ्ण
स ां
ी ज
▁ O
▁ब ोनो
▁ब ीर
▁स न्
▁स ाबु
▁ग ानै
▁ग ाथाम
▁ज ोर
▁ज ाइ
▁ज थाइ
ोन ाव
▁आ लु
▁बे ंगा
▁बे ंगल
▁मोन है
फोर थि
▁अ ब्लानो
▁सि न्द
▁सि मान
▁ला है
्ल िया
मोन नाय
्रि द
▁सान नाया
▁क ार्
सै ।"
▁थां दिनि
▁जे खौ
▁बु नानै
▁नाय ोब्ला
नाव नो
था ,
▁सा फाय
▁दै खौ
▁दै मु
ङो ब्ला
लि क
▁बादि ।
▁गु स्
▁अन ाथीया
▁' द
▁मोजां नि
▁मिथि नानै
▁दि खार
▁था ।
▁ट ्र
▁सोम दोन
▁एसे ग्राब
▁रो ङा।
▁हा -हु
▁सासे नि
▁भ ारा
▁राइजो फोरनि
▁फराय नानै
▁नि स्थार
लै ,
▁गै ला।
▁सुबुं फोरखौ
▁हाद ्रि
▁आग दा
▁खामानि नि
▁मोन् दों
▁नागिर नो
र् म
▁गोम ानाय
▁बां द्राय
▁जाह ार
▁च ीन
▁बुंनाय साय
▁आय दानि
▁बबे याव
▁नोंसोर खौ
▁गोहो आ
नां दों।
▁जागोन ,
▁हाम ो।
▁मानोना ,
▁गामि यारि
▁लाबो यो
▁समाज ारि
▁सोलाय नानै
▁हान् था
▁थान ां
▁नार् जा
▁आनारी खौ
▁नार सिन
▁गय -फाथ
▁हायै नि
पुर नि
▁खे बाव
▁थो जासे
▁बें क
▁आइजो आ
▁खोनासं नो
ʼर ेट
▁हुग ारनानै
▁दुं हाव
▁मनजु वा
▁कलेज नि
▁लिरगिरि नि
▁देव ान
▁देव ानि
टे लाव
el l
▁हमथ ानानै
▁जाला ङो।
▁गग ल्
▁फाथ ो
▁टेबि ल
▁अलका खौ
▁बिबुं थि
▁अनजि मा
▁बोद ोर
▁खिर खि
▁फेस ्ला
▁दाइ रि
▁इन्दुप्र भा
▁उल् था
▁डेभि द
▁दुखु-द ाहा
▁नोजोर ाव
- सो
- हा
v er
क ्र
ग ान
ग ुरि
ज र
ट खौ
प र्ट
भ ेट
य िं
ृ त
▁ ऊ
▁स ्राय
▁स प्त
▁स ादोर
▁ग ाथ
▁ज ्र
▁ज यो
▁ज ंखाय
▁ह ालाय
▁द स्रा
▁द ाइन
▁बि थʼ
▁ख फʼ
नाय मोन।
या खै
सि ।
▁अ बि
▁अ न्दर
▁सि द
▁सि लाया
ाह ाय
▁नों ,
▁नों था
ना ङा
▁सान हाब
▁बुं बावो
ंख ां
खा खौ
▁बु न्दि
हर ो
▁नु ब्ला
दा ,
▁सा त
▁सा फ्रा
▁गि ला
थार ा
▁से के
▁बार नाय
▁बार सोम
▁गु जु
▁गु दु
▁अन सुला
▁मु श्री
▁मु खुब
▁फोर बो
▁बाथ्रा फोरखौ
▁गोद ाव
ेन सन
▁गैया ।"
▁फाव थाया
▁दिनै सो
▁सासे बो
▁ओंखार बाय।
▁दोन नो
▁जौ नि
ेल नि
▁आइ क
▁आइ न
स् ‌
स् ति
▁सों बाय--
▁दिन्थि दों।
▁लां बाय।
▁खार खोम
▁आग र
▁मोन् दों।
▁बां लादेश
▁बिख ्ल
▁आखाइ निफ्राय
सिं सिं
▁सिगां नो
▁बय निख्रुइ
▁बिब्दि ब्ला
ामोन नि
▁बबे निफ्राय
▁बिथां मोननि
-द ौ
▁बाहागो नि
▁नवाव नो
▁थाब ाव
▁"न ाथाय
▁हाय ाब्ला
▁गोजोन ै
▁फे देर
▁मोदै खौ
▁पुलिस ा
▁जाब ्लानो
▁दाख ालाम
▁.... ...
▁बादल ,
ुंग ुर
▁सुर नानै
▁जायगायाव नो
▁थाल ानि
▁ट्रे इन
▁माबार ।
▁बुजि बाय
▁लो ङै
रे क्ट
▁सिन ेमा
or d
जाग ्रा
▁कम ल
▁फाहाम थायनि
▁होफै यो।
▁बेरखां दों।
▁लोम जानाय
▁साइकेल खौ
▁देह ायाव
▁गाइखेर खौ
▁मुस्रि मा
▁कल्पनाया ।
▁प्ल ेट
▁राह ाजों
▁काम ाख
▁देरहाग ्राया
▁दर् बासि
▁गोनो खो
▁लेब ʼरेट
▁मेड ाम
▁मोख्र ाया
▁मावरि जा
▁ग्री म
▁सरासन स्रायै
▁गिलि द
▁जान् जि
▁निउक ्लि
- 2
- इ
- सोर
- लाइ
> म
b er
h ar
ʼ वा
ख ोर
ख ागौ
ङ ि
ज ाहा
ट क
द ोना
प ुट
म ेट
र ुम
व ाला
ह न
ि ल
े बा
ै बो
ाय नानै
▁स हाय
▁ग लाम
▁ज ं
▁आ खा
▁आ लि
▁न म्ब
▁द ाइनिं
▁बि खु
▁र ेस
▁र हे
से ,
▁ल ारि
थि नानै
ुं .
▁मोन नाया
फोर बो
▁अ सि
▁आं हाबो
बा सो
▁ला दोंमोन
मोन ब्लाबो
▁नों सिनि
▁" सि
मा ।
न्द ्रा
▁हाब है
▁हो या
▁गोसो ज्लि
▁बा सि
▁बा थि
▁गि नो
थार दों
▁से नानै
▁दा ङ
▁हम दां
▁मोजां ।
▁गोज ाननि
▁दि उ
▁थि लियाव
▁फो ज
हो बाय।
▁गाब खʼ
गिरि ,
▁हा सु
▁दोन ो।
▁थै खौ
ग्र ी
नांगौ नि
▁रां जों
ोनाय नि
▁अर खिया
▁आन ान
▁मिनि नाय
▁जान ो।
▁मोन् नाया
▁नागिर दों।
▁दान ाव
▁गोम ालां
▁बिख ुं
क् सा
▁खो ल
बार ाव
ाखै ।"
▁प्र ाइ
▁बिन ाराम-
▁बेर खाङो।
▁गोग ो
▁फि सि
▁आव ाज
▁नाज ायो।
▁नोंथां मोन
▁अज द
ानिफ्राय नो
यारि ं
▁लुबै नायखौ
▁फा स
▁साब ्रै
▁गʼ साइ
▁मोदै जों
▁बिजिर नाय
▁सेप्तेम्बर खालि
▁बसुमत ारि
मार नो
-आ खु
▁19 7
▁आबौ ।
▁सावग ारिया
▁फोजोब स्रां
▁बेसेबां बा
▁दानाय ाव
▁जोम ैया
▁लान ां
▁थास ान्दि
▁बाबु वा
▁फिसाज्ला खौ
▁एस .
▁बिम ाइ
▁अद ाल
▁इंराज ि
▁6 .
▁मुलि खौ
▁फोलेर नि
▁जायखि जाया
▁थेफेन खौ
▁सोरखौ बा
▁गग ैया
▁मोनाबिलि याव
▁टेबि लाव
▁सिमा ङाव
▁स्कुल ाव
▁माख न
▁एम् फौ
▁ड्र इं
▁दंख ायो।
▁मनजुल ाया
▁बेखेवगा स्नि
▁लांग ोना
▁सेंग्रा-सि ख्ला
▁ग्रीम उइ
>म ुं.
- हर
उ नि
ङ ाब्ला
ट न
प ,
फ ुल
फ ोनां
स ाल
े या
ो ल
▁ब क
ाव ार
▁स ाया
▁स ारिनि
▁ग ारिया
▁म ाया
▁ह ं
▁ह टेलाव
्र ो
▁बि नानै
▁बि सुखे
▁ख ोरोम
▁गो जों
ाम ायैनो
सि ब
ाइ ,
▁मोन खो
▁मोन नायखौ
▁आं -
ेर ि
▁ला फ
्ल ुं
▁सान बाय।
ुर िनि
▁होन ाया
▁क ्र
▁क र्ट
▁मा ,
▁थां ।
▁जों नाव
▁( म
▁जे थो
▁इ ंख
हर दों
▁बियो -
▁गोसो वाव
▁नु यै
▁सो लेर
फा ,
▁मे उ
थार ा।
▁माव नांगौ
▁अन सुलि
▁मु सु
म् पि
▁बिसोर जों
▁जानाय ।
▁लानानै नो
▁जाबाय ।"
▁गाब ो।
▁रो हो
▁दाव ा
▁खाम ्
्लि ब
रा ङा
▁2 6
्लाय नानै
▁दिन्थि यो
▁अर दाब
▁लाइ सि
-- -
▁खार लां
▁बिदि बादि
▁गं ब्रै
▁आग ष्ट
▁दान थार
........ ...
▁आस ान
▁आस ागि
▁खो थायाव
ब्ल ं
▁आलाइ खौ
▁फु जा
▁बिसि ना
▁जिर ायनो
▁सं नो
▁दर लाय
▁खि बु
▁खि थेर
▁सर ख
▁होम ्बा
▁मन्जु खौ
▁हाल ोद
▁दिहुन नानै
▁गारां जों
▁थान ाया
▁19 9
▁आबौ ,
▁बिहा ।
फेर ा
▁खैफोद नि
▁गैय ाब्लाबो
फिन् नाय
▁दां नानै
सेयाव बो
▁सोन ारनानै
▁बिथिं निफ्राय
▁कि उरिय
▁फैया खै।
▁सिथ ्लायाव
▁थिउरिया फोरा
▁सोद्रोमा फोरा
▁टा उन
▁खानाइ खौ
▁जेकेट खौ
▁मंगल सिं
at e
▁शं कर
▁बेखेवग ानै
▁लुब ैया
ग्ल ुं
▁क्ला स
▁रुग ुं
▁डाइ रेक्ट
▁थिर ां
▁रुव ाथी
▁बेन् दों
▁फरे ष्ट
▁अखानाय ै
▁हेल ारामा
▁सानबोला उरि
▁आच् छा
▁कौ टि
▁बिख्ल ो
▁निउक्लि यार
▁बिखु ङाव
- जो
1 .
5 .
g e
u l
u gu
ʼ ,
ʼ ब
ख ाबाय।
ग ानै
ज ायाव
त न्त्र
द र
फ ाला
फ ्रि
फ ैया
भ ु
म खौ
य न
य ाननि
श ्र
स ालिया
ा खौ
ी म
े क
े ड
▁ Y
▁स से
▁स ना
▁स ुम
▁स हर
▁म हा
▁ज ल
▁ज यो।
▁ह ाला
▁न ंख
▁द ालाय
्र ाजों
▁बि ला
▁बि खौनो
▁ख ंख
▁फ ʼन
▁बे रा
▁बे फारि
बो बाय
से ।
▁ल ग
▁ल खʼ
सि नो।
बाय ानो।
▁मोन थाय
▁मोन ब्लाबो
▁मोन ैनि
▁अ न्द
▁अ रा
▁अ टʼ
▁आं सो
ोम ो
▁सि रां
▁ला ग
▁ला फानानै
▁ए का
ानाय ।
▁नों नाव
ना ङै
िस ्ट
▁उ रिष
▁" ख
▁" ज
िन ानाव
▁खालाम बावनो
▁गाव सिनि
न्द ो
▁जों ब्ल
▁फै गासिनो
▁( बि
▁प लि
▁प जʼ
▁नु ना
▁नु जानाय
▁गे बे
▁दं ना
▁मे व
जा दों।
▁ओ हो
▁सोर ा
▁बो थि
▁बाथ ुल
▁राव ।
थार दों।
थार गोन
ङो )
▁माव ो
▁थाखाय बो
▁अन ाग
▁गोर ान
▁मिथि मोननाय
▁था .
▁ड ्राइ
▁गा ड़
▁बाह ायो।
ार् स
▁हा खौ
▁दोन बाय।
्रे ब
▁राइजो आ
▁2 7
थाव ।
▁साव ख्ल
नांगौ ,
▁फिसा फोरखौ
▁फिसा -फिस
▁आखु थाइ
जोब बाय।
▁सान् नाया
▁गथʼ -ग
र् स
▁श नि
खोम ानानै
▁दुखु थिया
▁नङ ालै
▁ध ु
▁ध ोनि
▁नोजोर जों
▁मोखां नि
▁थे ख्र
▁बान ाजों
▁एन .
▁मोदोम ा
▁माथ ो।
▁हाम फे
▁उन्दु नाय
▁उन्दु लां
▁लाबो दों
▁रा णी
▁दाय खौ
▁बेल खौ
▁साब ि
ज्लाय नानै
▁आंहा ।
▁नं मार
▁मोनो ब्ला
▁मलेन जों
▁स् व
▁साय खं
▁जिराय नाय
स्ट ि
▁गर न्थʼ
▁जायगा खौ
▁साहा खौ
▁हाबफै नाय
▁फोथाय खेब
▁दाम नाय
▁दाख ोर
▁कम्पिउट ारा
▁डा क्त
▁भारत ाव
▁मुस्री मा
▁बैसो आ
▁साम लाय
▁बानाय नाय
▁खां नानै
▁सावगारि खौ
थों ।
▁जिब -जुनाद
▁दां नाय
▁चि त्त
▁स्ट ार्ट
▁मनजु नि
▁बेलस्रि या
▁नार्ज ारीया
▁खें फोरथि
▁अलक ानि
▁नाजा दोंमोन।
होनाय नि
ra m
▁हरख ाबै
टे क
▁A ugu
▁जोंर ु
▁बायजो याव
▁थिउरिया फोरनि
▁केस खौ
st ,
▁बावदि याया
▁सोरखार खौ
▁देरहाग ्रानि
▁लांगोन ायाव
▁थामथि म
▁संग ालि
▁थबेन -
▁बुंनायसै -
▁दास ान्दि
▁बिजन ेस
▁गिख्रं थावना
▁जागौ मोन
▁रुं सारि
▁अग ेन
▁दोन् नो
▁महाराज ानि
▁खास्रि -बिस
▁गंस्रि नानै
▁दाफोद ार
▁आवग ायाव
▁लाहार-फ ाहार
▁अबि ना
▁Augu st,
▁खास्रि-बिस ्रि
▁जारिमिन नि
- 1
- स्र
i m
t er
ʼ ल
ʼ ।
ज न
ज ो।
द म
द ाइ
प ारा
फ ायाव
फ ुरि
ल ार
ह ानि
ु मा
ृ ष्ण
▁ F
▁ g
▁ l
▁ब म
▁ग लि
▁म थ
▁म ाज
▁ज नो
▁ज मा
▁ज ार्
ार नो
▁ह ाराम
▁आ लाय
▁न ाव
▁न वा
▁न खʼर
▁थ ुर
▁थ ाजि
▁ख ाज
▁ख ोनानै
▁ख ृष्ट
▁फ ्ल
▁फ ुरा
▁बे ।
▁बे लाय
बो ,
थि ।
ाज ार
▁आर ज
▁अ ,
▁अ ं
▁अ लि
ाख ाय
▁ए म्ब
सो ,
ानाय ाव
▁सान दों।
▁सान सु
▁उ खु
▁" र
▁" सुखे
ुर ी
ुर ामा
फ्र ानो
▁क र
▁खालाम है
लाय ाबो
▁सम निफ्रायनो
▁थां दों।
न्द ै
▁जों लाय
▁फै ब्ला
▁फै सा
ंग िनि
▁जा ,
▁हो ख्राव
▁प र
▁जे ला
▁जे ना,
▁बु न्द
▁नाय नाय
▁नाय गिदिं
▁दं बाव
▁बा ङ
▁बा सा
जा दों
▁थाख ा
था खौ
▁बो ब्ला
फोरा ।
▁मानसि यानो
▁दै खर
▁लोगो नि
लि फ
फै नानै
▁हर ि
▁हर बाय
▁बिब ां
▁' क
▁' र
▁सलʼ ।
▁सलʼ फोरा
रि ,
▁हाग ्रायाव
▁था दों
▁था ङा।
▁जानाय ,
▁जानाय सै।
▁बायदि नो
ग्रा ।
▁जाग ासिनो
गौ मोन।
▁सों नानै
▁सुबुं खौ
▁अर हे
▁राय जित
▁आखु ,
▁जान ांगोन
▁होनाय खौ
▁दान सोरां
थ्रि यै
▁ध ोर
-फ ालु
फुं नाय
▁बेर फ्रु
-ग ोम
▁ने बाय
▁ने गासिनो
▁नोंथां खौ
▁लानाय खौ
▁सिरि ।
▁मेगन खौ
▁गोजौ नि
थे नानै
▁खुग ाया
▁हाम ला
▁खाव लाइ
▁हु जुर
▁मानि बा
▁थुनलाइ याव
▁गोथ ों
▁गलʼ वा।
▁गान नानै
▁नायहर बाय
▁हान् थु
▁फान नो
▁खोना स
▁सावराय नाय
▁इराग्दाव नि
▁थान ांगोन।
▁सलʼमा खौ
-र ु
▁खाफाल नि
▁दाम ै
▁मोजाङै नो
ti ve
▁खिन्थ ाहै
▁उद खारि
▁फाह ार
▁दैदेन नायाव
▁नंगौ ।
▁आखल -आखु
▁अम ब्र
▁लो ङो
▁सोमावसार नाय
▁सोमावसार नायनि
▁कल्पना ,
▁आफादगिरि ।
▁सोन ार
▁बिलिफा ङा।
▁गुदुं जों
▁रायलाय नो
▁गोब ाख
▁गनाय थि
▁दाजाबदा खौ
▁नेर सोन
▁हारसिं नो
▁कर् ण
▁कʼ क्राझार
▁जथुम ्
रु ण
▁सरक ारनि
▁डिस् क
▁खबर दार
▁सलʼमाग िरि
▁बाथुव ाया
▁थुब ुर
▁"आलाइ स्रि
▁अबंला उरि
▁जोख्ल ोब
▁सिन्द ुर
▁अदाल गुर
▁थाजि म
' नि
- थि
- फोर
- बार
2 .
4 .
i r
s e
च ल
त नि
त ा,
ध र
न ाग
ब ै
य ोमोन
स ना
स ाया।
े ,
ो खोम
▁ V
▁ ठ
▁ब ्रि
▁स ब
▁स ती
▁ग दʼ
▁म ंग
▁म बे
▁म ागोन
▁ज रा
▁ह िर
▁ह ालि
ला ।"
▁न ेट
▁न ील
▁बि जा
▁बि स्क
▁थ ोनो
नानै सो
बो ल
▁गो खा
दि म
दि नै
्ला दिम
न् थाइ
▁मोन ायाव
▁मोन जाया
▁अ भि
▁आं निफ्राय
▁सि फि
ाह ो
▁ला ंखार
▁ए ड
ानाय ,
ाला बानो
▁उ फ्ले
ुर ु
▁बुं बाय।
ङा सै।
ोब ाव
▁थां खो
▁फै दोंमोन
▁फै नायनि
▁हो बो
▁हो दो
▁जे ल
खा उरि
▁इ न्ज
▁बु नो
▁नाय गोन
▁गोसो या
▁नु जागोन।
▁जि से
खां दों।
▁बो स्रां
▁बो खाव
थाय जों
▁थाखाय ,
▁बार नि
▁दे नां
▁गोर ा।
▁गोद ोना
▁गोद ाना
▁था फै
▁फो थै
▁सोम खोर
हो यो
▁बेनि नो
▁बोर ाब
▁भ ्लादिम
▁खाम सालियाव
्लि म
थिं जाय
ग्र ोम
▁आइ ,
▁आइ या
फिन गोन
▁जोब नायाव
▁नां थार
-- "
▁बाज िनि
▁सान् दोंमोन
ल् दा
▁हाद ाब
▁खु दै
▁मोद ैया
▁गोम सार
▁जाया खिसै।
▁हाज ोनि
क् ति
बार ु
ष्ट ्र
-फ ि
▁जु थुम
▁मह ना
▁बय नि
▁प्र शान्त
▁त रुण
▁ले ंग्रा
▁सेर े
▁ने नानै
▁लानाय ाव
टि .सि
▁खरʼ नि
-ब ालु
▁गोहो जों
▁खाव लायाव
▁हांखो जों
▁रुम निफ्राय
▁लुबै दों
▁गोग्लै यो
▁हु स
मि टार
▁रे क
▁लु नाय
▁अल ख
▁का स्त
▁रोखोम ै
▁सावराय नो
▁फुं खा
▁जोहोलाव नि
▁बिफां ,
▁खाबु खौ
▁आल ुमि
▁"नों थां
▁नोगोर मानि
▁दैदेन गिरिफोरा
▁रामनाथ ,
▁4 0
▁फोजोब नानै
▁आन्द ाज
▁फाहाम सालि
▁बिथिं आव
▁दुब ्लि
▁हारिमु नि
▁!! !
▁आयदा खौ
▁स्र ो
▁बेरे खायै
▁गुरै यै
▁असम िया
▁सिथ ्ला
▁बारगʼ नो
▁रंजानाय नि
-फिस ा
▁इयुन ाव
om p
▁फालांगि यारि
▁कमाण्ड खौ
▁इनाय नो
▁बाला ब
▁मोग था
▁गला फ
स्व र
▁शान्ति खौ
▁b e
▁में नाय
▁गम ामायैनो
▁बिगियान गिरिफोरा
▁गिलु -फालु
▁गिलु -बालु
▁नुव ाखै
▁सफ ्ट
▁मारु टि
▁उन्दुग ्रा
ल्ड िं
▁कैला श
▁थफ ी
▁प्रि न्ट
▁राइजो-र ाजा
-दु खु
▁सप्त ाह
▁गोनोखो आरि
▁गोसोज्लि द
▁हमदां नो
▁फिसा-फिस ौ
टि.सि .ए.
- नाय
- थां
3 .
9 .
क ुर
ख ाब
ख ुर
ख ाना
ग र
ट ाव
प ्ट
फ ोन
ब ान
ब ानि
म हन
व े
ह िनि
ि ,
ी ला
े त
े ण्ड
् याव
▁ ar
▁ब ुलि
▁स ोग
▁ग ब
▁ग ंगार
▁ग िनांगौ
नि ं
▁ज ाबा
▁ज गाय
ोन नि
ोन ो।
▁ह ुर
▁ह मा
▁ह ैनो
▁ह ामा
▁आ ग्रा
▁न ाया
▁न ोमा
▁द ाना
▁द ाजानाय
▁द ्लाम
्र ुब
्र ाया।
ाब ाबो
▁ख ना
▁ख ुबै
▁बे हा
▁र ंगिना
या ,
▁ल ेट
सि नाव
थि रा
न् ध
बाय नो
▁अ जा
बा ला
▁ए ,
▁ए राय
▁ए खे
▁मो थो
▁सान बो
▁उ दि
▁उ रां
फ्र ाइ
▁बुं सʼ
▁खालाम नो।
ुल िया
न्द ां
ान् दा
▁हाब हैबाय।
▁फै या।
▁जा ति
▁हो लां
▁प ेट
▁बु दुं
▁नाय फिन
▁नु दों
▁दं ब्लाबो
▁दं फांनि
▁मे से
▁बरʼ फोरखौ
बि न्द
▁लोग ो।
थार ो
थार ाव
▁से यार
थाय ,
▁सु नाय
▁दे म
▁बिब ु
▁गोर ानि
▁सलʼ ,
▁मु हिनि
▁हाग ्रानि
▁मिथि ंगा
स्रि ,
▁था दोंमोन
▁गा सिनो
▁ना ङो।
▁दाव ला
▁ओंखार नो
▁ओंखार ो।
▁दोन है
बादि ।
▁लिर दों
ाजों नो
स् पीय
▁रां ।
खʼ नो
सिम ।
▁राय दाव
▁राय लायनाय
▁सानै सो
▁मिनि खै
जोब दों।
▁बाज ्ल
▁गथʼ फोरखौ
▁नागिर ब्ला
▁बाद ा
▁मन् स
▁खोन ानाय
▁देर ा
▁राज ि
-फ ं
▁नोजोर ा
▁फावथाइ ।
▁प्र दि
▁फु ख्रि
▁मोस ाहारि
▁सेर जा
▁फि दिं
-म ि
-ब िनानाव
▁दाब सेयाव
▁सिनाय थिखौ
▁मानि नां
सो। "
▁सेंग्रा फोरा
▁सेंग्रा फ्रा
▁हाय ना
▁हाय ेन
-ह ारि
▁गोख्र ोङै
▁रे डि
▁हार ्ट
▁राहा खौ
सोम ोन।
▁बिलाइ नि
▁राजा खौ
▁सेप्तेम्बर ाव
▁हाल ुवा
▁गोबाव नि
▁मोननै जों
▁थान ानि
▁जेन ेर
▁बर प
▁खाफाल खौ
▁पा टि
▁के म्प
जे न्
▁हाख राव
ti c
▁सोमबोर ा
फेर ै
फेर ाखै।
▁जाव लि
▁"नों थाङा
▁नोगोर ाव
पुर ,
▁फरायसा फोरा
▁प्रे क
▁प्रे स
▁खे मा
▁लान ाया
▁बाबु ।
▁गान् ध
▁गोब्र ाम
▁बोथोर ाव
ब्रै सो
▁दावबाय ारि
▁एफ ाग्रा
▁बुंहर बाय--
▁सांग्रां थि
▁बेरखां दों
▁खें नानै
ra g
सिगोन। "
▁मुगै थाव
▁जोंर ू
▁रावजों बो
▁सालिस ाव
▁सालिस नि
▁प्रेमध र
▁ककराझार ,
▁बान्था खौ
▁T he
▁हांग ारिया
▁गुसु ङै
▁पि. टि.सि.ए.
▁रामोन ्द
▁ट्राइबेल फोरनि
▁फोनां जाब
▁बेखेवग ाथाम
▁देरहा साद
▁नेह ाद
▁सायाराम ,
▁फारनै जों
▁धोन -दौ
▁कल ंख
▁थारै ब्ला
▁फांथे नानै
▁भुग ि
▁अनज ालि
▁दुपसाव फा
▁आरतिया ।
▁थांग ासिनो
▁बङाइ गाव
▁फालांग िरि
▁पुर ाना
▁सेना पति
▁साफ्रा सी
▁फोथायखेब सʼ
▁अलि म्पि
▁नेट व
▁एफाग्रा फ
) नि
- थु
- खाव
6 .
g h
ʼ नाव
आ खै
क ल
क जों
ख ाया।
ग ोर
ग ्लां
च र
ज म
झ ारनि
ट ेल
थ ानानै
न ।
न ाल
फ ायो
फ ार्
म ती
र ोम
ल ानानै
स ुर
ह म
े ष्ट
् न
▁ ढ
ाय नि
ान ांगौ
▁ग ाग
▁ग ्रा
▁ग ाला
▁ग ोना
▁म ृ
▁म ाजों
▁ज ोग
▁आ थ
▁न ।
▁न बे
नो ।"
▁बि बा
▁बि ल्डिं
▁ख ाला
▁ख ायनो
▁ख ाइला
नाय मोन
▁फ ब
▁फ ्रि
▁फ ुर
▁फ ेल
▁बे सोर
▁र न
▁र ्
▁गो खै
ाम ोना
सि स
न् च
बाय ाव
बाय ो।
▁मोन सिंसिं
▁सि खां
▁सि -जोम
ाह ां
▁ला क
▁ला फा
्रा ।
िर िनि
▁मो ख्रा
▁सान ाव
▁सान राय
▁सान नै
▁उ ,
▁" इ
▁" हाब
▁" थौ
▁होन ांगोन
▁क ाल
▁क ुम
▁बुं खो
▁खालाम ग्रा
▁खालाम नायखौ
▁खालाम गोन।
▁गाव जें
ोब ै
▁जाय फ्रा
ले टा
▁- बुं
▁मा स्थार
▁हाब ो
▁हाब नो
▁जा थि
▁जा फै
▁( मे
▁प ाल
हर ा
▁गोसो वा
▁जि ङाव
▁दं ब्ला
▁मे न
था ।
▁बाथ रुम
▁राव आ
▁लोग ोनो
▁से न्ट
▁से याराव
यै ,
जो ङै
▁लोगो फोरजों
▁सु थ
▁सु लाद
लि ,
▁हर दों।
▁बार ाव
नायाव ।
▁बिब नां
नै ,
बाव बाय
▁अन थाइ
▁दिन ाव
▁बिसोर ।
▁हाग ्र
▁थानाय सै।
▁गोनां थार
▁गैया मोन
▁गैया जासे
▁दिनै नो
▁हा थि
▁हे ला
▁दाव गा
▁दाव खो
▁भ रम
▁दोन ्नानै
▁दोन खोम
▁जौ खौ
▁लिर नायाव
▁राइजो फोरखौ
▁थै यो
▁हां सो
नांगौ ब्ला
▁जोब नानै
ब्र ब
▁माबा -म
▁आंखौ ।
▁मिनि नो
▁मिनि यो।
▁खोम ानां
▁सोदोब ।
▁सोदोब जों
▁सान् ति
▁हिन्जाव फोरा
▁श र्
▁फोरमाय ग्रा
-फ ाव
▁"आ दा
▁खन थाम
▁सै ब
▁बेखेव गासे
▁अज ाया
-ब ाथ
▁बान बुं
▁गां फा
नां बाय।
▁थाब ै
▁खाव नानै
▁खै ला
▁बिह ारि
▁रै सुमै
▁लाबो दों।
▁लाबो यो।
मु नि
▁एम फौ
हाब नाय
▁हु दा
▁हु खुम
▁थुनलाइ खौ
▁गलʼ खौ
▁सिख्ला खौ
सोम नानै
▁हाथ र
▁कम् पान
▁बिजिर गिरिया
▁हाल म
▁थाइ जा
▁गर द
▁गर न्थ
▁सोरजि नाय
▁लाय ाब्ला
▁"आं नि
फ्ल ानानै
▁बिनानाव ।
ोगोर ा
▁आल ारि
▁हेफाजाब ै
ब्रा ।
▁नोगोर मायाव
▁खान ाया
▁अब थिरा
▁बिस ान
▁गाय सं
▁गिदिं बाय
▁माद ै
▁लान ांगौ
▁........ ..
.ए ल
▁बह ननानै
▁नाजानाय ाव
▁बुब ्लियाव
▁दिल्ल ी,
▁हार् ड
▁जिन ै
हे :
-थ ुन
▁हुगार ो
▁सोङो -
▁गोजान निफ्राय
▁दिनैसिम बो
▁रबि बार
▁लुब ैया।
▁बिमाय ं
▁बिलिफां खौ
▁फटʼ खौ
▁ड्र यिं
▁रेन्ज ारा
▁मोब्ल ाव
▁जोलै नि
▁बैसाग ु
▁सेक स्पीय
▁प्रद ी
▁रह ेल
▁बिबाज ै
▁"क ल्प
▁बरग य
▁मोनज ाया।
▁कंग ्रेस
▁मोख थां
▁गगल् स
▁दाङ ाब
▁नबे म्बर
- नो
- खान्थि
- उन
. 00
7 .
O S
u t
ʼ वाव
ं ।
क ्ल
क ुट
ख ल
ख रा
ङ ाखै
ज ाइ
थ ेब
द खौ
द ाजों
ध ुर
प खौ
म ेन
य ,
र ाया
र ीयाव
श ान्ति
स नो
ह ानो
ह ोग
ह ैया
ह ाबा
ु ङाव
् ना
् जा
् बार
▁ k
ाय खौ
▁ब ौ
▁म ड
▁ह ब
▁ह ुम
ला से
▁न ाख
▁न निफ्राय
▁न ालाय
▁न ुमार
▁न -बां
▁द ायाव
▁द ाजा
▁द ालां
▁द ोमै
नो ब्ला
