#version: 0.2 - Trained by `huggingface/tokenizers`
न ा
न ि</w>
ा य
ब ा
ल ा
न ो</w>
र ा
ज ा
थ ा
ख ा
ब ि
म ा
ग ो
म ो
ख ौ</w>
न ै</w>
स ा
ह ा
ग ा
् र
ो ं</w>
ना नै</w>
न ्
ना य
स ि
ना य</w>
ा व</w>
ो र
ब ो</w>
ो ं
द ा
ब े
ब ु
ि य
् ल
फ ा
ह ो
बा य</w>
स ो
र ो</w>
् रा
स े</w>
मो न
न ि
फ ोर
द ों</w>
आ रो</w>
. .
ज ों</w>
थ ि
म ा</w>
ब ा</w>
न ा</w>
द ि
ज ो
ब ो
ज े
ाय ा</w>
स े
ज ि
्ल ा</w>
य ो</w>
द ि</w>
स ु
ं ग
य ा</w>
ब े</w>
मो न</w>
ग ु
फ ि
ब ्ला</w>
र ि
र ि</w>
ग ि
् ला
म ि
िय ा</w>
बु ं
फ ो
्र ा</w>
गो न</w>
ाय ो</w>
ख ो
फ ै
म ु
खा ला
ल ि
स ो</w>
आ ं
ाय ाव</w>
ल े
था ं
न् द
न ो
आ ं</w>
ङ ा</w>
सा न
स ै</w>
न ों
खाला म
ख ु
फ ्रा
ह ा</w>
द े
द ो
ब ाय
गा व
ख ौ
रा व</w>
स ोर
र ्
ङ ो</w>
। "</w>
द ों
व ा</w>
र ा</w>
था य</w>
द ु
फ्रा य</w>
म े
नि फ्राय</w>
ल ो
र ाय
ल ाय
ब ्ला
नाय नि</w>
ज ों
ना व</w>
व ा
बि यो</w>
न ु
ह र
ला ं
य ा
ग े
ल ा</w>
द ा</w>
मा न
व नो</w>
थ ि</w>
ाय ा
ना ं
.. ..
ब र
ग ै
ल ु
स ा</w>
स ्र
ज ु
थ ु
र ो
ख ि
दों मोन</w>
िय ा
ज ा</w>
स ि</w>
ना थाय</w>
खा ं
ह ै
ला य</w>
न ों</w>
फ ु
खा र
बा दि</w>
र ु
िय ाव</w>
म ्
ल ʼ
बा थ
नाय ाव</w>
ना ंग
ङ ा
ला इ
ज ाय
र े
स मा
फ ा</w>
फोर ा</w>
स ्
ह ि
द ै
न ै
खा य</w>
ज ायो</w>
ख ्र
ओ ं
य ाव</w>
गो सो
फोर खौ</w>
फो र</w>
ख े
मा व
मो जा
ल ि</w>
र ै</w>
थ ा</w>
नाय ा</w>
रा व
ाय नो</w>
ए बा</w>
- -
द ं</w>
ल ʼ</w>
सो र</w>
ह े
न ङा</w>
था इ
ख ा</w>
ग ौ</w>
बि नि</w>
बा र
आ व</w>
नांग ौ</w>
गाव नि</w>
न नि</w>
ट ा
? "</w>
ग ो</w>
थ ाय
बा व
-- "</w>
ब ्र
ब्ला बो</w>
गु बु
ग ्रा</w>
ह म
ब ि</w>
बा ं</w>
आं नि</w>
था खाय</w>
था र
मोन से</w>
ङ ाव</w>
ख ै</w>
मान सि
जो ब
गा र
फि सा
थ े
गे जे
द ै</w>
थ ʼ</w>
ह ु
ब ै</w>
ब ै
फा व
फोर नि</w>
जा दों</w>
बर ʼ</w>
हो न
क ा
र नि</w>
हा ब
जा बाय</w>
उ नाव</w>
्र ि</w>
मोजा ं</w>
दा व
ख ो</w>
रा इ
ङ ै</w>
ना ं</w>
जा नाय</w>
न् थ
मा नि</w>
ला नानै</w>
नाय खौ</w>
गुबु न</w>
खौ नो</w>
म नि</w>
ह ाय
रा ं</w>
व ाव</w>
जा नो</w>
अ न
स लʼ
प ा
फा र
स ं
लो गो</w>
ब ोर
गै या</w>
य ै</w>
न े
ं नि</w>
मि थि
स ै
बाय दि</w>
म ाय
न् नानै</w>
क े
फ े
थ ो
सा व
जा नानै</w>
गो नां</w>
था इ</w>
ख ै
ग ा</w>
द ो</w>
मा नो</w>
रि नि</w>
ग ्र
- -</w>
र ै
थ ै
रा म</w>
न् थि
ल ों
फ ्र
ग ्ल
सि न</w>
क ्
था नाय</w>
बे नि</w>
सि गा
लि र
ज ो</w>
न् जा
र ी</w>
हा ं
ख ʼ
गा सि
र ी
त ा
ला व</w>
गो सो</w>
गा व</w>
ह ाया</w>
फ राय
बि सोर
जे रै</w>
ल ्
ज ौ</w>
ख ु</w>
नाय सै</w>
बु ङो</w>
ग ्रा
फि न
गि र
जे बो</w>
ज ौ
गो दा
ख ि</w>
सा से</w>
द ं
्र ि
ज ि</w>
बा ं
आ फा
ल ै</w>
गा ब
हा गौ</w>
समा व</w>
ट े
ओं खार
म ै
बा व</w>
दो न
दि नै</w>
दे र
बे खौ</w>
ग ाय
जा गोन</w>
नों नि</w>
ब ्
हो नो</w>
ख ाय
स ों
थ ʼ
था ं</w>
सो दो
ट ि
हा बा</w>
गा हा
खौ बो</w>
फ ्रा</w>
जा ब
न ʼ
थ ो</w>
थ िया</w>
बि फा
लो गो
न खौ</w>
प ्र
बा द
म ले
आ ले
म ह
खो ना
बाथ ्रा
सो म
उ न्द
ख ायनो</w>
मु ं
मे ग
ख न
ग ं
हा बा
बाथ ्रा</w>
रा य</w>
स ायाव</w>
मो न्
गि रि</w>
खालाम नो</w>
नाय ा
ष ्
ख र
आं खौ</w>
गो बां</w>
ज ाया</w>
हि न्जा
ज ʼ
सा र
हा म
हो नानै</w>
स्र ि</w>
था व</w>
व बो</w>
गा ज
मा हा
ओं खा
न ङा
था र</w>
थु न
राइ जो
थ ायो</w>
गि दि
ब ्ल
फि सा</w>
गेजे राव</w>
गोदा न</w>
प ु
ला ङो</w>
बि खौ</w>
जों नि</w>
बर ʼ
होन नानै</w>
खालाम नानै</w>
स म
स ्रा
बु ं</w>
ल नि</w>
ला इ</w>
खा व
सि ं</w>
आ खा
थि ं</w>
था व
मो नो</w>
मा व</w>
ल िया</w>
खा ं</w>
र ं
बि बा
द ाव</w>
बे से
ए से</w>
मा बा</w>
दि न्थि
गो जा
ो ब्ला</w>
मा नो
ला बो
भ ा
सि म</w>
दा न
ए से
न् त
ह ाया
मि नि
फोर माय
आ ख
मा इ
फै यो</w>
आ इ
हा द
ह ो</w>
खा लि</w>
बा हा
नां गोन</w>
खि सै</w>
फु ं
रा ं
आ दा</w>
.... ....
ब य
बि ब्
खो म
न्द ा</w>
जा य</w>
बा दि
सा र</w>
. .</w>
न् थि</w>
जो बो
आ ना
र् जा
ना नै
हो न्नानै</w>
ख ्ल
र िया</w>
गासि नो</w>
सान ै
बि सोर</w>
मो ना
गो र
खे व
हो नाय</w>
बि मा</w>
आ सा
जि उ
फाव थाइ
ह ायो</w>
गाज ्रि</w>
बुं नो</w>
आ लाइ
ग ौ
ज ्ल
थ ायाव</w>
आ ब
आ खु
थ ियाव</w>
हा ं</w>
रा जा</w>
बे फोर</w>
मोन ा</w>
ना गिर
म ै</w>
म ाया</w>
श ा
से ंग
स्र ि
राव बो</w>
ग ʼ
ण ्
ड ा
मि नि</w>
ज ाया
ब ्रा
बि दि
बाथ्रा खौ</w>
द र
स ʼ
हो यो</w>
स ौ
सु बुं
ला नो</w>
दा ं
ल ायो</w>
था नो</w>
आ य
ै नो</w>
बा हाय
था म</w>
ख ्रा
बि ना
बि जि
म् ब
ज ोर
प ्
ल ाया</w>
िय ो</w>
हा य</w>
नो सै</w>
लु बै
ग ्
क ु
मान सि</w>
न् दा
स ्ल
जा ब</w>
्र े
ग थʼ
बुं बाय</w>
ल े</w>
गा ं
ड ि
गि रि
ब्ला नो</w>
न ं
ह ौ
मो दो
गो रो
मु लु
खां नानै</w>
फ ं
बे खेव
उन्द ु
सि ख
द े</w>
प ि
म हर
र खौ</w>
आफा द
लां बाय</w>
ी या</w>
सा इ
फार से</w>
ट ि</w>
म बो</w>
ल ु</w>
हा नाय</w>
जो नो
आ थि
लोगो से</w>
स म</w>
खा थियाव</w>
सि ङाव</w>
क ल्
थां नानै</w>
शा न्त
बा र</w>
मा नि
अ ज
ल ो</w>
गो जो
र जों</w>
िय ै</w>
नि फ्र
स ाय
कल् प
हा रि
ब ु</w>
न जा
जि उ</w>
मह र</w>
ब ्रा</w>
गा म
बोर ै</w>
ना मा</w>
मोन बाय</w>
दु खु</w>
दि नै
ं आव</w>
म खौ</w>
गो ग्ल
मा न</w>
मा खा
आले या</w>
मानो ना</w>
ए न</w>
ब सु
था ङा</w>
.. .</w>
जों नो</w>
म न्
न् नाय</w>
सोदो ब
फै दों</w>
गोग्ल ै
द ्र
नों खौ</w>
दा ं</w>
मा खौ</w>
नांग ौ
ब नानै</w>
रा ज
रा मा</w>
मो न्द
ह ्
बि लि
बे यो</w>
थि नि</w>
आ व
फ ्ला
नु नानै</w>
म हा
सु ं
गा मिनि</w>
दि हु
अ र
बि थां
ग ै</w>
ला मा</w>
ओंखा म</w>
क ि
दु र्जा
थ ाया</w>
त ि
गा सै</w>
ल ियाव</w>
न् था
माहा जो
न वाव</w>
बिजि र
ना जा
बि ख
हा र
ब्र ह्
आ फा</w>
नाय जों</w>
हो बाय</w>
उ न</w>
बा रा</w>
ोर ो
क ा</w>
स र
था म
मा थो</w>
ब ड
स न
मा र
सोर बा</w>
टा र</w>
सिगा ं</w>
ना ङा</w>
गि बि</w>
गा न
मानसि या</w>
फ ्ल
न् दि
फो राव</w>
ग ायाव</w>
बय बो</w>
ल खौ</w>
स ाया</w>
रा म
गा सै
ंग ा</w>
नो जोर
द ʼ</w>
ह रो</w>
सोर नि</w>
बे र
स नि</w>
गो ख्र
आं हा</w>
माखा से</w>
प े
गो रा</w>
खे ब
ल ै
री या</w>
म्ब र</w>
निफ्र ायनो</w>
त े
द ाय
स लʼ</w>
बि सि
बिसोर नि</w>
जोनो म</w>
सा न</w>
फै बाय</w>
नु नो</w>
स्र ी</w>
हो दों</w>
सि नाय
थां नाय</w>
आखा इ
थ ै</w>
खा ङो</w>
ब्र ै</w>
बा न
ला व
सि रि</w>
बा वनो</w>
सो मोन्द
थि खौ</w>
जे ं
म ायाव</w>
स ौ</w>
दा य</w>
सा लि
ख्र ि</w>
गं से</w>
बिब् दि</w>
न्थ ्रि</w>
राइ जो</w>
आ ला
खा नि</w>
जोबो द</w>
इ रा
ख र</w>
ला खि
हा रि</w>
हिन्जा व</w>
बसु म
आ र
सि ं
हिन्जा व
सा न्
मेग न</w>
ज्ल ाय
बे नो</w>
से प्
ह र</w>
खै मोन</w>
मो खा
द से</w>
ब बे
मि हि
आ इ</w>
ना नि</w>
रा जा
मा ब्ला
पु लि
अ ना
गो हो
सा व</w>
जे न
जि राय
गासि बो</w>
रं जा
क म्
बो है
सु बुं</w>
अ ल
गु बै</w>
म न
रा हा</w>
खा फा
रि खौ</w>
फो रा
लि ं
दु खु
लाय नाय</w>
सेप् ते
आ द
बे नि
मन् जु
बा ज
ला नाय</w>
बसुम ता
त ि</w>
सा न्द
त ु
मोन नाय</w>
फोर जों</w>
स ाया
खो मा
अ जि
नों थां
हे ं
रि मि
इ ं
ग ्ला
जा दोंमोन</w>
मो खां</w>
सा नो</w>
अन गाय
न ंग
गु वा
मु ं</w>
गो नां
फि नो</w>
सोदो ब</w>
ट ा</w>
फ ाया</w>
बा नो</w>
सा ब
हा बो</w>
बिलि फा
ग लʼ
बो र</w>
बादि ब्ला</w>
! "</w>
1 9
बा इ
0 0
बे ल
ख्र ु
द ौ
हा र</w>
गा रि</w>
अ लʼ
बुं नाय</w>
फै नानै</w>
नो बो</w>
प ि</w>
था ङो</w>
ंग ि
गै या
द ङ
ह ायाव</w>
बो नाय</w>
सु लु
इरा ग्
दा नो</w>
भा र
थ िया
ला सै</w>
हा रिनि</w>
गा र</w>
ग्र ो
गो जौ</w>
सि या
थि ं
थाय नि</w>
द दे
गो म
गो हो</w>
दा बो</w>
सो लों
बाथ ्र
आखा इ</w>
जा व
मो सा
ंग ्रा
जा रिमि
म द
गा नि</w>
हर बाय</w>
लाइ जा
दा जाब
बाय दि
र िया
बे खौनो</w>
नि बो</w>
लां नाय</w>
नʼ वाव</w>
i n
झ ा
दिहु न
गासै बो</w>
ददे रे
फा न
हौ वा</w>
ग र
ग िया
नाय नो</w>
हो म
गोसो आव</w>
ला नि</w>
ला राम</w>
थो न</w>
ण् ड
स न</w>
खा मानि</w>
लाय नो</w>
मानसि नि</w>
जा से</w>
सा से
लां नो</w>
या वनो</w>
समा वनो</w>
गेजे रजों</w>
ग सं
र ों
.. ..</w>
महर ै</w>
ट ्रे
थ ों</w>
अजि त
न् था</w>
गाहा य</w>
अ ब्ला</w>
जा खो</w>
नाय नानै</w>
जो हो
सि न
जो र</w>
ब्ल ि
द म
लाय नानै</w>
फिसा जो
बां सिन</w>
सुलु ंआव</w>
ह ि</w>
मोन नो</w>
ट ्रा
जा थाइ
दु ं
गे ले
ह े</w>
मा वनो</w>
थि न
जे ब्ला</w>
लाय ा
थे वबो</w>
आ खु</w>
ग थʼ</w>
सा नै</w>
आं बो</w>
उ ना
गोसो खौ</w>
फ्र ो
खर ʼ
जिउ नि</w>
बे द
ो मोन</w>
थां नो</w>
गोसो नि</w>
ल ी</w>
बुं दों</w>
कम् पि
मो दै</w>
बुं नानै</w>
स्र िया</w>
साव राय
हां खो
सा हा</w>
नों सोर</w>
कम्पि उ
ं खौ</w>
फ ै</w>
गो बा
खौ रां</w>
लां दों</w>
क ले
ना रि</w>
था बाय</w>
सा लियाव</w>
बो दों</w>
गाव नो</w>
नु जा
बाव ो</w>
गा रां</w>
िय े
सोर जि
गार नानै</w>
आख ायाव</w>
भ ु
खा थि</w>
गो दो
बे ं
मोन नि</w>
बेसे बा</w>
थ ौ</w>
द ङ</w>
ल ्ल
स ु</w>
् र</w>
ला बाय</w>
गो न
फै नाय</w>
हम बाय</w>
थ े</w>
खालाम ो</w>
सिगा ङाव</w>
गाहा इ</w>
' '</w>
दा र</w>
बरʼ नि</w>
हाद ोर
ग ि</w>
जे ब्लाबो</w>
बाहा गो</w>
गो बाव</w>
है यो</w>
नाय मोन</w>
देर हा
नङा ब्ला</w>
थुन लाइ
t i
बि दि</w>
गो मो
सि गोन</w>
खालाम नाय</w>
ख्र ि
फाव थाइ</w>
री नि</w>
खा न्थि</w>
गो मा
मोन गोन</w>
फि न</w>
रि ं
ए म</w>
ल ायाव</w>
बाहा गो
आब ौ</w>
ध ोरो
दा नि</w>
सिख ्ला
सुं दʼ</w>
गो लाव</w>
हर नानै</w>
गेजे र</w>
बिब् दि
ड े
आं नो</w>
सेप्ते म्बर</w>
खा मानि
गिर िया</w>
व सो</w>
रो खो
दै दे
हे फा
फार िया</w>
सेंग ्रा</w>
महा राजा</w>
2 00
से नि</w>
जाय गा</w>
खर ʼ</w>
ट नि</w>
थ ों
स माय
। )</w>
जा नांगौ</w>
बि र
मा बोरै</w>
बे से</w>
फै नो</w>
सलʼ मा</w>
मले ना</w>
हाब नानै</w>
दं मोन</w>
t h
आ र</w>
ह ायनो</w>
ला जि
बि हा</w>
खो मा</w>
बाय ा
मा लाय</w>
नों थां</w>
खु ं
मोजा ङै</w>
खै फो
प्र े
थाव ना
न जों</w>
ब ʼ
खा म
खा नाय</w>
मा लाय
बे बादि</w>
सान बाय</w>
आ ग
म ी
ना र
जा नायनि</w>
दा उ
से बो</w>
जों थिया</w>
है बाय</w>
बाद ल</w>
गौ मोन</w>
अ न्
ै नि</w>
हा नि</w>
हा गोन</w>
गा न</w>
गा खो
बे याव</w>
फा रि</w>
थावना दि</w>
थ ाया
ै बो</w>
गै यै</w>
बेनि खायनो</w>
ख न्
न ʼ</w>
र ʼ
जा हो
सि खार
बो सोर</w>
खि न्था
द न्दा</w>
स ्ला
बि खा</w>
बु र
मिथि नो</w>
क् ट
फावथाइ नि</w>
अ रु
सो न</w>
फोर ों
हे र
स्रा ं
राम ना
ब नो</w>
सि मा
लो म
त ्
था खो
सान नानै</w>
बिख ायाव</w>
फा ं</w>
सु जु
सान से</w>
नों थाङा</w>
हम नानै</w>
प ्ल
ना इ
रा इ</w>
मो खां
न्द ु
बिबा र</w>
फोरमाय नाय</w>
सानै बो</w>
मुलु ग
नोजोर थावनादि</w>
इ न्
ज नि</w>
थ ु</w>
न ख
सि नि</w>
बो यो</w>
गे दे
थु म
एसे बां</w>
बिना नाव</w>
सिख ्ला</w>
आफाद नि</w>
दङ ʼ</w>
दैदे न
द िया
बि फा</w>
अ ब
थ ौ
न िया</w>
ी नि</w>
जा र</w>
बे निफ्राय</w>
खालाम दों</w>
फाव थि
होन ना</w>
गाहा म</w>
ना खौ</w>
ला उ
खा मान
बि सि</w>
सि खा
सि या</w>
हाय ै</w>
नंग ौ</w>
अ म
सु र
गिदि र</w>
ह ै</w>
मो सौ</w>
मु स्री</w>
हां खो</w>
जौ गा
जाया खै</w>
बड ़
r a
थ ्र
मोन नै</w>
बेखेव गा
मन जु
बा रि</w>
थि ङै</w>
फो थाय
गाव खौ</w>
हम नो</w>
थे फे
ब नाय</w>
भ ि
बा रा
हा खौ</w>
सो नानै</w>
सो माव
नि ख्रु
नो जोर</w>
या बो</w>
टा र
मै या</w>
बिदि ब्ला</w>
द ʼ
। '</w>
फो जोब
मा बार</w>
दा म
गां से</w>
श ्
था खौ</w>
फा ं
मोन हा</w>
.. .
ले खा</w>
खां नाय</w>
समा य</w>
बै सो
आना री</w>
सेंग ्रा
: -</w>
द ाया</w>
न निफ्राय</w>
था नानै</w>
दा ब
मोन ब्ला</w>
गु र
है नो</w>
रु वा
फिसा ज
जʼ वा
नानै बो</w>
सा य</w>
लि नि</w>
खालाम बाय</w>
हर दों</w>
ाया बो</w>
हाया खै</w>
अज या</w>
इ न
द िया</w>
दु ं</w>
थु लु
लिर नाय</w>
जोबो र</w>
बि लाइ</w>
खौ रां
बादि नो</w>
जा व</w>
खा र</w>
हा जʼवा
खाला व</w>
जाय गायाव</w>
राइजो नि</w>
फ्रो मबो</w>
था ब</w>
मोन दों</w>
दो न</w>
हाया खिसै</w>
ब हा</w>
रा वनो</w>
गो ब्रा
मोन ब्लाबो</w>
जि ल
ग्ल ो
अ ख्रा
म न्थ्रि</w>
हा ट
खौ सो</w>
फोरमाय दों</w>
गाम ि</w>
दुर्जा ङा</w>
रा गा</w>
गो जौ
हा र्
नि नो</w>
द या
बा जि
बि माया</w>
बे व
नु यो</w>
स्रा ं</w>
अनगाय ैबो</w>
आ ङो</w>
क क
ख ʼ</w>
ट ʼ
स खौ</w>
खा बु</w>
सा ंग्रा
ंग ्रा</w>
जों बो</w>
गोख्र ों</w>
माब्ला बा</w>
बड़ ʼ</w>
सा म
सि ना</w>
खु लु
लाय बाय</w>
रु माव</w>
फिन बाय</w>
बाद ला</w>
तु लाराम</w>
बाथ्र ाया</w>
क नि</w>
न िया
य ु
जा नाय
गो रा
न्द ाया</w>
हि सा
ज िया</w>
ट खौ</w>
फ ाय
गा इ
दा इ
बु जि
फो साव
गोसो आ</w>
खे ं
फं बाय</w>
उ न
ख े</w>
ज ै</w>
थ िये
द ोर
था खायनो</w>
बि गु
बि मानि</w>
हा ला
गा बो
न् नो</w>
बु ङा
फा हाम
हो नायनि</w>
न्द े
सलʼ नि</w>
सोम बोर</w>
मोन् नाय</w>
हें था</w>
व नि</w>
खा न्थि
नों सोर
राव नि</w>
राव खौ</w>
मोखा ङाव</w>
ग ं</w>
फा र्
फोर नो</w>
से नो</w>
बुं नायसै</w>
द नि</w>
फ ाव</w>
बि दा</w>
बे फोरखौ</w>
फा ला
मिथि गौ</w>
राजा नि</w>
अ खा
। ।</w>
ना गि
जा र
से र
लां नानै</w>
गिदि ं
गिरि फोरा</w>
शान्त िया</w>
इराग् दाव</w>
सोमाव सार
e n
ए स</w>
द ्रा
म ि</w>
श ्र
स मनि</w>
बा बो</w>
बि लाइ
न् ज
दा न</w>
मु वा
न्द ्र</w>
खां दों</w>
थो र</w>
साइ के
मद द</w>
उ दां</w>
च ि
ज ्रि
मा इ</w>
हो न्
ंग ्र
हर नो</w>
गिदि ं</w>
् ‌
। ]</w>
ला ं</w>
मा य</w>
हा ब</w>
न् ट</w>
बो सोर
.... .</w>
स्र ो
बिसोर खौ</w>
ओंखा र</w>
ण् ड</w>
बाहाय नाय</w>
ब्रह् म</w>
मिहि रा</w>
गुवा हाट
आ रो
स ʼ</w>
स ्रा</w>
ना र्जा
रा न
बि नो</w>
फा इ
थां बाय</w>
नों नो</w>
हि नजा
ग्र ाया</w>
बिफा नि</w>
गोजो न
अलʼ का</w>
झा र</w>
) ।</w>
क ʼ
था बाय
रै नो</w>
बिसोर ो</w>
आले खौ</w>
नाया नो</w>
आथि खालाव</w>
e r
ए र
रा खै</w>
सो ङो</w>
मोन से
खाला म</w>
खौ लʼ</w>
मे हेर
या नो</w>
फिसा इ
खोना नानै</w>
द्र ो
आ नजा
बा नि</w>
गा से</w>
सि नो</w>
बे ला
गु न्दा
दे ं
दे हा</w>
रो खा</w>
सिगा ं
मले न</w>
नानै नो</w>
जि ंगा</w>
सु थु
नो थʼ</w>
o n</w>
म ʼ
गा ब</w>
नाय जाब
मि थिया</w>
फिसा जो</w>
खोम सि</w>
सोमोन्द ो</w>
म ु</w>
त ा</w>
जा ब्ला</w>
हा दों</w>
बु थार
सो द्रो
मु वा</w>
गै य
स् टे
हाब फैयो</w>
ज नानै</w>
ज ्रा
मा जों</w>
उन्द ै</w>
बिथां नि</w>
रोखो मनि</w>
1 0</w>
ख ायो</w>
ड ि</w>
था गोन</w>
दि नि</w>
सु ला</w>
बाय मोन</w>
सलʼ मानि</w>
फ्र ु
आफाद गिरि</w>
जोहो लाव</w>
मी ना
अ मा</w>
ग म्
भ ी
र ु</w>
ला दों</w>
जा ग्रा</w>
खां नायनि</w>
दाव हा</w>
पा र्
पुलि स</w>
बिब्दि नो</w>
हेफा जाब</w>
खुलु म
ख ाया</w>
ह राव</w>
ना ङो</w>
ला मायाव</w>
गा ं</w>
गा जों</w>
दो र</w>
जु ना
थुन लाइ</w>
बेसे बां</w>
स्रि नि</w>
गोजो न</w>
गलʼ वा</w>
दम न</w>
हा न्
दि ल्ल
फै गौ</w>
रै खा</w>
कल्प ना</w>
a n
बि बार
मा र</w>
जो बो</w>
जु नै</w>
फ्ला ं
सान्द ो</w>
हादोर नि</w>
गाइ खे
o u
क र्
थ ी</w>
भ े
सा न्नानै</w>
सा न्थ्रि</w>
न् द</w>
स् क
सोम जि
बान जाय
ट ाव</w>
ब बाव</w>
ल िया
सा जा</w>
सि मबो</w>
गि रिनि</w>
मि जि
नां दों</w>
थाय खौ</w>
हौ वा
आ ंग
इ से</w>
ओ न
ह गार
हा व
बो नानै</w>
बो ला</w>
जाय ै</w>
नै सो</w>
ब्र ु
ष् ट</w>
अ राय
ख ्ला
ह ʼ
बा गै</w>
ला खौ</w>
गो थार</w>
दा ब</w>
फै या
फु ं</w>
थाय ै</w>
सों बाय</w>
आख ल</w>
आसा मनि</w>
ङ ोब्ला</w>
ब बे</w>
सा रि</w>
सा लि</w>
खां बाय</w>
बिफा ं</w>
आले नि</w>
कम्पिउ टा
उ जि
ख म</w>
थ ोर
ना बो</w>
बा द</w>
जा फुं
सा ना</w>
थि उ
दु ला
ब्ला सो</w>
जाय खौ</w>
बोर ै
फराय सा</w>
हाबा नि</w>
दान िया</w>
अ र</w>
आ यै</w>
आ बुं</w>
आ थोन</w>
था खो</w>
सि खौ</w>
दा खौ</w>
गु दि</w>
ले ं
दु म
मे थाइ</w>
जिउ खौ</w>
सुबुं नि</w>
ददेरे या</w>
जा म्
था ङा
बि जाब
जि त</w>
सान से
राय ज्लाय
हर खा
नां बाय</w>
गोसो म</w>
आ गान</w>
म ंग
स हे
था नायनि</w>
बि थि
खो था</w>
खु गा</w>
हर नि</w>
मान े</w>
िया रि</w>
साव गारि</w>
नाया वनो</w>
गोर ों</w>
गोरो न्थि</w>
बिलिफा ङा</w>
गम् भी
दुला राय</w>
c o
मो सा</w>
सि ङै</w>
दा न्दि
बो नो</w>
खो थाखौ</w>
ाया नो</w>
ओंखार लाङो</w>
आसा म</w>
! !</w>
आ ल
ए ं
ज े</w>
प ा</w>
य े
र मे
था ब
थां खि
वा बो</w>
मानसि खौ</w>
क् स
खोना सं
बिदि नो</w>
आरो बाव</w>
अ राय</w>
ना र्
बि हाम
थे ले
0 0</w>
ज ै
म ध
बा नाय
हा ग्रा</w>
नाय निफ्राय</w>
नाय बादि</w>
हो गोन</w>
जि ब
ंग ्रि</w>
.... ..</w>
दै या</w>
नाया बो</w>
गोजा नाव</w>
कल्प नाया</w>
d o
आ थिं</w>
ख ल
स ं</w>
रा वा</w>
गो दो</w>
गो थौ</w>
नाय बाय</w>
से याव</w>
जि रा
नां नाय</w>
ङा वनो</w>
जोब नो</w>
नानै सो</w>
भार त
खामानि खौ</w>
हिसा बै</w>
ओन सो
क म
ख हा</w>
ग ु</w>
ज ु</w>
फो ले
वा खै</w>
हर नाय</w>
स् कु
हां मा</w>
बायदि सिना</w>
उना वनो</w>
बेद र</w>
थाखो नि</w>
दया राम</w>
) ,</w>
ए ल</w>
ग य</w>
र न्ज
सि याव</w>
दा हो
सो लाय
जे न</w>
जे राव</w>
रो दा</w>
मुं खʼ
बाज ै</w>
बाइ दि</w>
e r</w>
ग ला
थ र
न बा</w>
न ियाव</w>
र ʼ</w>
था रा</w>
मोन खौ</w>
जो म
रु वा</w>
मानसि फोरा</w>
मोदो म</w>
बड ʼ
मुलुग नि</w>
अ नि
इ यु
ए फा</w>
व े
ह ु</w>
ै सो</w>
् बाय</w>
जा खौ</w>
नाय ो</w>
दा नाय</w>
दि न्थ
न्द ो
नु बाय</w>
समा जनि</w>
राव ाव</w>
स्ल ाय
फोरा बो</w>
ना नो</w>
जे से
जे रै
से राव</w>
मु गै
नों हा</w>
खु र
गे व
सं सा
ग्रा नि</w>
खोम दोन</w>
बबे खानि</w>
बेव हाय</w>
r e
ध ो
ी याव</w>
बा फोर</w>
रा नि</w>
जा ं
बि जाब</w>
गो र</w>
न् दि</w>
फै गोन</w>
खाय से</w>
टि ं</w>
हाबा खौ</w>
आलाइ स्रिया</w>
फिसाज ्ला</w>
अ खा</w>
ध ु
खा नानै</w>
बि ब
मा ब्ला</w>
फा ग्ल
बो सोरनि</w>
मे ले
जाय नि</w>
ब्र े
हाबा फा
सʼ ना</w>
मुलु गाव</w>
माहाजो ना</w>
अनगाय ै</w>
मालाय नि</w>
गेदे र</w>
कक रा
आंग ो</w>
द खौ</w>
रा ंनि</w>
जा थाय</w>
दा सो</w>
बो लो</w>
्ला नि</w>
थां खि</w>
दे नानै</w>
बार ी</w>
गोजा म</w>
ति ता
थाम हि
गुवाहाट ी</w>
ं क
इ न</w>
उ द
क मा
थ र</w>
गा बो</w>
सि बि
म् बर
थाइ नि</w>
रै खाथि</w>
एसे बो</w>
गोरो ब
बेल स्रि</w>
गाबो न</w>
मेहेर सिं</w>
ख ्
ङ ैनो</w>
बा बु</w>
खा ल</w>
गो लै
हा इ
हा रिया</w>
गा ग्लो
दा हा</w>
सो ना
दि न
ंग ु
गाव जों</w>
सोर खा
स् नि</w>
थार बाय</w>
थे र</w>
बै सा
ष् ट
रं जा</w>
होम ब्ला</w>
गम्भी र</w>
थामहि नबा</w>
o r
अ फिसा
अ पा
इ न्दि
ख ्रा</w>
मा दाव</w>
बे ल</w>
हो नांगौ</w>
सो लि
थां गोन</w>
खु रै</w>
गै लिया</w>
रो ङा</w>
बार ु</w>
आइ जो
मोदो माव</w>
गाम ियाव</w>
200 8</w>
सिखार नानै</w>
रन्ज न</w>
अ सम
ए रै</w>
बि न
जे ं</w>
मु ङा</w>
लि खौ</w>
नों लाय</w>
दै खौ</w>
जोब बाय</w>
अज य
सोमोन्द ै</w>
निख्रु इ</w>
तिता गु
अपा रे
o f</w>
क ्ल
ला फा
बि थां</w>
बि थाङा</w>
गा हायाव</w>
मोन नानै</w>
दि न</w>
जे रावबो</w>
मु ंनि</w>
दै याव</w>
ख्र े
गोसो जों</w>
माइ थायाव</w>
आला सि</w>
प्रे मध
इ ं</w>
ड ा</w>
जा हा
खा न्थ
सा न्थ
दा सिमबो</w>
मोन फा</w>
बो बाय</w>
से या
गि बि
स्र े
बाद ियै</w>
दिन्थि नो</w>
लुबै यो</w>
लाखि नो</w>
अ फि
आ बो</w>
उ दै</w>
ग ्ला</w>
खा दों</w>
बि ला
बि जा
सा नि</w>
सा फा</w>
बे रे
सो म</w>
बाय नो</w>
राय लाय
जों खौ</w>
रो जा</w>
मानसि फ्रा</w>
बोर ाया</w>
मिथि बाय</w>
आफा द</w>
दिन्थि ग्रा</w>
मिनि स्ल
सानै जों</w>
स्रि खौ</w>
ब्रह् मनि</w>
थ्र ो
ग ʼ</w>
फ ʼ
फ ायो</w>
श ा</w>
ै या</w>
गा बा</w>
नाय गिर
दा उ</w>
फोर म
बो राय</w>
से र</w>
लाइ न</w>
दै नि</w>
बिफा ननि</w>
मेग नाव</w>
बिख ाया</w>
जें ना</w>
नख रनि</w>
गोब्रा ब</w>
l i
आ गै</w>
ए खन
ज ्र
न रे
जा है
बि फाया</w>
सि रि
िय ाया</w>
आं जों</w>
ले ं</w>
दे बानि</w>
जों थिनि</w>
खोना नो</w>
थुन फावथाइ
पु र</w>
बडʼ ले
अ देबानि</w>
ख िया</w>
ग न्थ
रा मनि</w>
सा इ</w>
दा वा</w>
दा ननि</w>
फोर मान</w>
गु मै</w>
खालाम नायनि</w>
जु दि</w>
खां नो</w>
खै सै</w>
नʼ ख
हाद र</w>
आलाइ या</w>
नोंथां नि</w>
सासे या</w>
अजित ा</w>
क खौ</w>
ज ्
ज ʼ</w>
ल ं
स ्ला</w>
ला बो</w>
जा थाव</w>
गा म्
सि ंनि</w>
थि नो</w>
जे के
गु दुं</w>
फि साया</w>
नै नि</w>
मले ननि</w>
लाइजा मखौ</w>
ti on</w>
समाय ना</w>
th e</w>
रामना था</w>
श् व
सांग्रा ं</w>
इ उ
ना गा
जा न
बि गिया
सो लाय</w>
गु सु
सान दों</w>
खालाम गोन</w>
जाय ोब्ला</w>
थाइ ला
जोब नानै</w>
देर सिन</w>
हाबा ब</w>
बिबा न</w>
ट्रा इ
धोरो म</w>
ख ं</w>
ग य
च ि</w>
ब थ
ि नि</w>
ना व
ना जों</w>
जा नि</w>
जा नायाव</w>
खा थिनि</w>
गो जा</w>
हा जार</w>
नाय ै</w>
री खौ</w>
खाय ै</w>
माहा रिनि</w>
अल का
मन्जु वा</w>
दान्दि से</w>
1 2</w>
च ा
ज ी
फ सं
ला ख</w>
खा ना</w>
सा ख्रि</w>
हो दोंमोन</w>
बो थʼ</w>
गि लि
फु र</w>
फु नाय</w>
बोर ाय
लों नाय</w>
लाबो नानै</w>
खाफा ल</w>
बसुमता री</w>
दोर ्
क े</w>
क मि
ख ना</w>
ग नाय
भ ा</w>
बा थु
बि हा
मा ल</w>
गो र्
सा ला</w>
सि म
बे सा
फा नि</w>
फा नाय</w>
सु फुं
नां नानै</w>
स् ता
फिन नो</w>
मुं मा</w>
आब ʼ</w>
द्रा य</w>
a r
श ि
स म्
ह नै</w>
बा राय
गो थां</w>
हा जे
हा न्जा
सि थ
जो ला</w>
से लʼ</w>
फि सौ</w>
थां नोसै</w>
जों हा</w>
रो ङै</w>
फु ंनि</w>
रे ब
दै जों</w>
गाज ्रि
आना राम</w>
हारि खौ</w>
माहाजो ननि</w>
जां ख्रि
r o
ग ाया</w>
य ो
य ोब्ला</w>
ना इ</w>
रा जाया</w>
जा लाय
बि लाय</w>
सो रां</w>
रि फोरा</w>
खालाम ना</w>
बाय नानै</w>
मोजा ं
हम ो</w>
ष् टे
हाद रनि</w>
ब्रा म</w>
सालि नि</w>
दुखु नि</w>
हें थायै</w>
सिमा ं</w>
थुनलाइ नि</w>
र नो</w>
ै याव</w>
मा हा</w>
सि ला
बु हु
नो ब्ला</w>
सान नाय</w>
समा न</w>
गार नो</w>
दाव गा
सै मा</w>
मले नखौ</w>
दिन्थि नाय</w>
गोजा ं
रां खौ</w>
साब सिन</w>
जेरै बो</w>
* *
ना ङै</w>
सा ना
फा ग्ला</w>
फोर निफ्राय</w>
थि क</w>
बो सो
गि नानै</w>
गाव बा</w>
सोर खार
ाया वनो</w>
है नानै</w>
माव नाय</w>
थार दों</w>
ग्रा ब</w>
नागिर दों</w>
खेब से</w>
सिनाय थि</w>
गुवा र</w>
फाला ंग
च े
ज खम</w>
थ ियो</w>
फ ्ला</w>
ब द
ल ोर
ै खौ</w>
था दों</w>
बि बो</w>
बि जौ</w>
बि खानि</w>
सि गौ</w>
फि थाइ</w>
सान नो</w>
रु जु
म् फा</w>
ख्र ाया</w>
गाब ज्रि
खाय फा</w>
नङा मोन</w>
लाबो नो</w>
स्ल ि
नं खाय</w>
इं राज
l o
आ न्दा
ग र</w>
न ला
प ी
हा बाय</w>
गा रो</w>
गा निफ्राय</w>
बु रै
गिदि द</w>
मन्जु नि</w>
अरु ना</w>
a l</w>
क ्ला
ख म
ग ले</w>
ट र</w>
रा बो</w>
जा लां
था खाय
गा बै</w>
न् स</w>
जि ना
गु रै</w>
रि फोरनि</w>
थां दो</w>
नो गोर
नों बो</w>
खु गायाव</w>
सोर खौ</w>
जों सो</w>
िया नो</w>
ने हा
क् ष
मानो बा</w>
आखाइ याव</w>
फोरा नो</w>
जाथाइ नि</w>
कम्पिउ टार</w>
खैफो द</w>
खामान ियाव</w>
मिनिस्ल ु</w>
1 1</w>
3 0</w>
ओ जों</w>
थ ्रि
द ायाव</w>
फ े</w>
रा ग</w>
जा गाय
बि माखौ</w>
गो मा</w>
ों मोन</w>
थां दों</w>
थां ना</w>
जाय ो
अन नाय</w>
टे बि
खन साया</w>
19 8
नायजाब नि</w>
s t
w in
अ ब्लाबो</w>
इ उ</w>
च ी
ब ह
ब ायो</w>
ब र्
श ंक
स ना</w>
था दोंमोन</w>
खा बाय</w>
हा जो
फा ंनि</w>
सु शान्त
मि रु</w>
न्द ो</w>
सान जा</w>
र् ट</w>
स् ट</w>
दै मा
आखु नि</w>
सोदोब नि</w>
जारिमि नारि</w>
लाइजा म</w>
दाजाब दा</w>
गसं नानै</w>
थिये टा
मीना राम</w>
थिउ रिया
सानसे खालि</w>
दोर् सोन</w>
e s</w>
आ बै</w>
ए फा
ख ब
न नो</w>
र ियाव</w>
ल जों</w>
ला सै
बि थिं
मो न्नानै</w>
्र ाया</w>
दा बि</w>
बे न</w>
मोन दोंमोन</w>
बुं दोंमोन</w>
फ्रा व</w>
र् च</w>
मे ब्ला</w>
लो ब्
वा नो</w>
वा र्
लां गो
हे मले
जोब ्बाय</w>
गेजे रावनो</w>
फार से
थाव नि</w>
बेखेव फा</w>
दिनै नि</w>
जेसे बां</w>
बिन हा
आ दा
आ दै</w>
क ्र
ट ्रि
थ ब
द ्‌
म निफ्राय</w>
व ाया</w>
ी खौ</w>
जा त
जा नायखौ</w>
था नायाव</w>
हा जो</w>
न् ट
सि बाय</w>
मोन नायनि</w>
जो म</w>
नो गो
नो बा</w>
दे वा
सोर नि
सोर गिदिं</w>
दों मोनब्लाबो</w>
गोसो खां
राव जों</w>
गार िया</w>
सलʼ मा
ग्ल ाय
दोन नाय</w>
मानो थो</w>
माइ थायनि</w>
फिसाजो खौ</w>
फार् से</w>
खल था</w>
ह जों</w>
मा ब्रै</w>
गा य</w>
गा खौ</w>
नाय जाब</w>
फै दोंमोन</w>
फै दो</w>
खु दिया
वा रि</w>
या रि</w>
समा ज</w>
जोब था</w>
टि नि</w>
सम बारु</w>
डा क्
आय दा</w>
कले ज</w>
नागि रो</w>
थेले फा</w>
आ सि</w>
त ी</w>
ब नि</w>
बा जा
गो दै</w>
मो ग
नाय हरो</w>
बे खायनो</w>
बु ङा</w>
बु ब्ल
फा लि
फै फिन
न्द ु</w>
रो ङा
खि नि</w>
है नाय</w>
ङा नो</w>
राव आव</w>
थाइ खौ</w>
बार गʼ
मुं खौ</w>
थों सै</w>
थुलु ं
हाजʼवा री</w>
श्र ी</w>
दें खो
दिन्थ ियो</w>
आ नो</w>
आ फाया</w>
ए म्
ध ा
न ी
फ ि</w>
ह रा
ना गा</w>
बा न्था</w>
रा ज</w>
जा खां
मो ब्लि
सा रनि</w>
सि स्टे
बु ङै</w>
फो नां
फै या</w>
नो सो</w>
बाय जो
दों ब्लाबो</w>
हु रा</w>
के ल</w>
मेग ननि</w>
बेसे न</w>
गथʼ वा</w>
सोलों थाइ</w>
जोहो लाव
अब ं
खामान िया</w>
थेफे ना</w>
गोजौ वाव</w>
इन्दि स्री</w>
तितागु रि</w>
win do
हारि मु</w>
t h</w>
म खʼ
बा लानो</w>
बि दाय</w>
हा बि
न् दों</w>
सो ब
मोन थाम</w>
नि माहा</w>
रि ं</w>
रि जों</w>
मि न
बुं गोन</w>
लि ं</w>
दे हाखौ</w>
गाव बु
मे ं
लाय ै</w>
रो खोम
िया बो</w>
जाय खि</w>
बाव बाय</w>
जोब नाय</w>
फिसा इ</w>
फिसा नि</w>
बै नो</w>
लिर नानै</w>
हाबा फारि</w>
बरʼ फोरा</w>
बिसि खौ</w>
बबे बा</w>
फावथि ना</w>
गोर् बो
1 5</w>
ए रैनो</w>
द ब</w>
न नानै</w>
जा नाया</w>
बि हो
बि खु
मा से</w>
नाय जा
नाय हर
नाय खौनो</w>
फा नो</w>
नि थिं</w>
फोर खौबो</w>
सु खु
फ्रा बो</w>
फ्रा मबो</w>
लाय दों</w>
लां दोंमोन</w>
स् व
स् टा
थार गोन</w>
फिसा खौ</w>
लों नो</w>
खʼ नानै</w>
आफा दा</w>
मह नला
मोना बि
मोना खै</w>
गथʼ खौ</w>
नांगौ ब्ला</w>
बोहै थि</w>
बोरै बा</w>
सहे न</w>
जिना हारि</w>
' ,</w>
a c
ख न</w>
त िया</w>
न खर</w>
फ ु</w>
ाय ै</w>
ला ना</w>
रा गाजों</w>
बि ज
बि बुं
मोन थि
गु बै
मु स्रि</w>
.... ...</w>
जु जि
है दों</w>
फिसा र्च</w>
दाव राव</w>
आइ जो</w>
डा इ
माहाजो न</w>
ब्रह् म
सर का
अना थी</w>
तु ला
गोम जोर
बैसो नि</w>
आनजा द</w>
सोद्रो मा
2 5</w>
e s
आ न
आ र्
ब ाया</w>
र निफ्राय</w>
रा फो
जा थाइ</w>
था ल</w>
हा व</w>
नाय खाय</w>
नाय बिजिर
गु न्दा</w>
बुं हरबाय</w>
मु ला
दे र</w>
गाव खौनो</w>
खौ लाय</w>
लु ं</w>
रो ङ
नै थि</w>
फाव थायाव</w>
ग्र ि
फराय सा
बां सि
सेंग ्राया</w>
होम बा</w>
रिं सार
खन् थाइ
मंग ल
2 0</w>
d i
अ ब्राम</w>
ख ं
च न्द्र</w>
ज ं
न ी</w>
जा इ
था ङोब्ला</w>
हा नो</w>
हा स्
नि उ</w>
गु न्दाया</w>
नो म
सान राइ</w>
रु म</w>
नै जों</w>
हाब ाया</w>
ग्र े
दं फां</w>
नʼ नि</w>
मोन् नो</w>
........ .</w>
दां खा</w>
कले जाव</w>
प्ल े
बिगु र</w>
होन् ना</w>
मिजि ं</w>
बिहाम जो</w>
ककरा झार</w>
सान्थ ्रि
लोब् बा</w>
आ लाइ</w>
इ स</w>
ए व
ए रै
ड ़
फ जʼ
ला माजों</w>
रा नो</w>
रा ङा</w>
मा बाफोर</w>
मो नै</w>
हा ल
गा रिखौ</w>
नाय साय</w>
बे बादिनो</w>
रि फोरखौ</w>
फै फि
खाला मा</w>
खौ थʼ</w>
मै गं</w>
टि क</w>
आलाइ स्रिनि</w>
कु मार</w>
गोग्लै यो</w>
राज खान्थि</w>
खाफा लाव</w>
आद ाया</w>
खोमा नानै</w>
गैया मोन</w>
अजित नि</w>
बाहागो आव</w>
सिखा व</w>
जिल ्ला</w>
जिल ्लानि</w>
हरखा ब</w>
श्व र</w>
सोरनि बा</w>
उ इ
ज थु
थ गाय
ला दोंमोन</w>
जा थाया</w>
था राव</w>
बि था</w>
सा र्
सि ब
सि ख्ल
सो लो
दि न्थि</w>
न्द ै</w>
अन लाइन</w>
फार ियै</w>
फे लें</w>
प्र ग्रा
राइजो खौ</w>
राइजो आव</w>
थाव ना</w>
दिनै निफ्राय</w>
बान ु</w>
सान् दों</w>
गोदो नि</w>
बाया नो</w>
खौरां खौ</w>
r i
आ लो</w>
इ नाय</w>
ए फ</w>
थ ं</w>
फ र
ब ी
भ ि</w>
म नʼ
ना ङा
बा बु
जा थायखौ</w>
था नि</w>
बि नि
बि जों</w>
बि या
मा रि</w>
मा रु
नाय हरनानै</w>
बे यावनो</w>
बे फ्रु
्रा इ
मोन लाय
नि खौ</w>
बो थोर
थु र</w>
बाव दिया</w>
सिगा रे
फिन नाय</w>
बिफा खौ</w>
ब्ल े
दर बा
निफ्र ाय
सर लाया</w>
गोनां थि</w>
हार् सिङै</w>
हाला गै</w>
हिनजा व</w>
गन्थ ं</w>
आ वा
ज यो</w>
द ्ला
प ्रि
फ ्
र ं</w>
स न्दे
ना लाय</w>
ला गोन</w>
ला ङा
जा नांगोन</w>
बि थोन</w>
बे फोरनि</w>
बो थोर</w>
बुं थि
खु सि</w>
माव ो</w>
माव नानै</w>
सलʼ वाव</w>
नं लिया</w>
थाम सो</w>
जिराय नानै</w>
गिया न</w>
खन् थाइ</w>
थुलु ंगा</w>
साइके ल</w>
गाइखे र</w>
बिथि ङाव</w>
भारत नि</w>
फाग्ल ि</w>
e l
ज ियो</w>
न ु</w>
म टर</w>
ल ्ला</w>
ना जानाय</w>
बा ना</w>
ला मा
ला नायनि</w>
मा र्
गो म</w>
गो थै
गा मि
बे फोर
बे फारिया</w>
नि ं</w>
नि सो</w>
जो बा
सु खे</w>
फो साब
खो ख्ल
खाला मा
दु गै
वा वनो</w>
रे ल</w>
दाव बाय
अन जि
पा ब्लि
सं सार</w>
बोर ो</w>
थै बाय</w>
दोन नानै</w>
मुं दांखा</w>
खन से</w>
गोर ्ल
सुबुं फोरा</w>
मुलु ग</w>
गोग्लै नानै</w>
हार सिं</w>
फ्ल े
ग्ला य</w>
सोरखा रा</w>
असम ीया</w>
हाजे वनि</w>
s i
आ रि</w>
ओ रै
ग ्रि</w>
ज ्ला
य ैनो</w>
बा थाय</w>
बा ला</w>
ला जि</w>
सा खाथियाव</w>
बे बो</w>
जि वाव</w>
ंग ायाव</w>
गि ला
गि लु</w>
मि न्थि
आं लाय</w>
ाया रि</w>
राव खौबो</w>
बाव दिया
सलʼ मायाव</w>
मोन् दों</w>
बरʼ फोरनि</w>
रं जानाय</w>
रां जों</w>
आलाइ स्रि</w>
ग् दाव
दुर्जा ं</w>
फिसाजो नि</w>
दें खो</w>
- "</w>
m a
उ दु
ए म
द ियाव</w>
ह ले</w>
ना थ</w>
जा बो
था रै</w>
बि ष</w>
बि खा
गा हाय
नाय लाय</w>
सि नाय</w>
थि जों</w>
जो है</w>
बो लो
बो राइ
गु न</w>
आं थʼ</w>
थां ब्ला</w>
दों से</w>
थु न</w>
साय खʼ
द्र ाय
दाय नि
आला दा</w>
सिं निफ्राय</w>
माब्ला बानो</w>
गोहो म</w>
जाव लिया</w>
खरʼ वाव</w>
रोखो म</w>
गैय ि</w>
अजय नि</w>
ज खौ</w>
द हाय</w>
म न्थ
ल ं</w>
। ''</w>
ना वनो</w>
ाय नानै</w>
बा हायनो</w>
ला हार</w>
जा थाय
बि ग्र
हा न
हा थाइ</w>
हा खु</w>
बे राय
जि ं
जि नि
जि बा</w>
सु नानै</w>
सु मि
सु लि</w>
मु लि</w>
आं खाल</w>
लां गोन</w>
बार ियाव</w>
थै नायनि</w>
खन ले</w>
बरʼ वा</w>
बिना रामा</w>
दिनै सिम</w>
नांगौ नि</w>
आव गाय
मोखा ङा</w>
ंगि रि</w>
ण्ड नि</w>
... ।</w>
खान्थि नि</w>
दाहो ना</w>
e c
h a
आ रि
उ ननि</w>
उ ल्
ड ्र
द ्
द र्
ब राय
र मा</w>
जा लांबाय</w>
था है
बि दै</w>
गो बाव
गो थै</w>
सा रा</w>
सा जाय
हा उ
हा लाय</w>
नाय बो</w>
दा इ</w>
दा हा
दा सिम</w>
बे बायदि</w>
फै माल</w>
नों जों</w>
जों थिखौ</w>
जु लि</w>
रु पा</w>
लाइ फां</w>
स् ट
ओं खायनो</w>
गोसो याव</w>
थे नानै</w>
हाब लाङो</w>
सलʼ वा</w>
फार ियाव</w>
ने म</w>
मिथि ं
गोदा नै</w>
माहा रि</w>
आखु वा</w>
प् र</w>
हिन्जाव नि</w>
इराग् दावा</w>
मोखां खौ</w>
अम ला</w>
an d</w>
अराय बो</w>
आ ले</w>
न ौ
य ै
ल रे
ह य
ना गार
बा सो</w>
रा सिन</w>
जा थायनि</w>
बि निफ्राय</w>
मा ना</w>
दा रि</w>
बे खौबो</w>
फा हार</w>
सो लो</w>
मोन बा</w>
से या</w>
से वा
ंग ्रि
गु फुर</w>
सान दोंमोन</w>
नों सोरनि</w>
मे लाव</w>
ब्ला लाय</w>
गे ब्ला</w>
समा जाव</w>
नै खौ</w>
होन नाय</w>
हाब ायाव</w>
गोजा न</w>
ख्ल ो
आय ं</w>
गिरि फोरनि</w>
बोहै थिया</w>
00 0</w>
भार त</w>
एं गार
संसा राव</w>
गाग्लो ब
लासै नो</w>
a s
o n
ं जों</w>
अ क्
अ क्ट
ए क
ओ रैनो</w>
क ाव</w>
घ न्
स न्
बा जु
रा हा
था नायखौ</w>
था बैनो</w>
खा रि</w>
फा फ्ल
हो ब
से खौ</w>
गि नाय</w>
सान बो
खु गानिफ्राय</w>
बाय नाय</w>
दों मोन
.... .
खि न्था</w>
िया वनो</w>
ओं थिया</w>
बाव गोन</w>
हम दों</w>
थार ैनो</w>
पा स</w>
पा कि
सै थो</w>
राइजो फोर</w>
लाबो यो</w>
आना रीया</w>
मोना खिसै</w>
गोर लै</w>
अज य</w>
बेर खांदों</w>
पुलि स
गैया ब्ला</w>
सिया ला</w>
नुजा थि
फोथाय नाय</w>
टार ने
थिये टार</w>
जै बोर</w>
सोना ब</w>
अपारे टिं</w>
प्रेमध रा</w>
फोरम ायो</w>
बिहो मा</w>
' ।</w>
e d</w>
i s</w>
आ म
उ र
औ वा</w>
थ ायनो</w>
न ं</w>
फ ाया
ब मा</w>
श न</w>
स र्
ी म
बा जि</w>
ला माखौ</w>
जा ना</w>
था ब्ला</w>
था ग्रा</w>
था सारि</w>
खा लि
खा लनि</w>
बि सार</w>
मा ष्
हो खार
सो नि</w>
मोन जा
से ब
से क्स
ंग ्ल
बाय दों</w>
गाव सोरनि</w>
ने र
ग्र ायाव</w>
दं बावो</w>
नांगौ मोन</w>
मार जित</w>
गोख्र ै</w>
आखाइ नि</w>
मिहि र</w>
उना वसो</w>
सुजु ग्राया</w>
रुवा थि</w>
अख्रा ं</w>
सुथु र</w>
हान् जा</w>
सुशान्त वा</w>
मोब्लि ब</w>
राफो द</w>
पाकि स्ता
ʼ नि</w>
ए बसु
क लिं</w>
ग लʼ</w>
म ो</w>
व ै</w>
ला म</w>
था रा
खा थि
मा उ
मा रि
गो थौ
मो गि</w>
हो आ
हो नायाव</w>
हो ग्रा</w>
गु रु
मु नि</w>
नो नो</w>
सान फ्रोमबो</w>
दु म</w>
खि र
जाय गानि</w>
ओं थि</w>
हे ला
होन ब्ला</w>
के ट</w>
फे र
लों नानै</w>
खोना सं</w>
उन्द ै
नागिर नानै</w>
हार सिङै</w>
मार नो</w>
आखाइ जों</w>
जें नाखौ</w>
बसुमता रीनि</w>
हांखो नि</w>
बुर ाया</w>
जाहा थे</w>
स्रे ं</w>
ट्राइ बेल</w>
windo w</w>
सिख्ल ाया</w>
? '</w>
a t
अ ʼ</w>
आ बाद</w>
ओ इ</w>
क न
ग थाय
घ ा
म नानै</w>
म थे</w>
र े</w>
स रा
ौ वा</w>
ना रे
बा उ
जा ं</w>
जा र्
था बनो</w>
खा व</w>
बि जि</w>
मा बादि</w>
सा ल
सा द</w>
सा हा
सा बाय
सा न्नाय</w>
गा रा
गा रिनि</w>
फा थै</w>
दि ं
से थि</w>
सु खु</w>
फै ब्ला</w>
मु ङै</w>
वा र</w>
वा नि</w>
हर बिला
या खै</w>
थु म</w>
खि न्थ
बार खालि</w>
मानसि फोरखौ</w>
फराय नाय</w>
बां गा
मै हु
दोन थʼ
खोना बाय</w>
रं फा
पुलि सनि</w>
दौ नांगौ</w>
हिनजा व
हाव रिया</w>
co m
बडʼले ण्ड</w>
हान्जा नि</w>
सिला गां</w>
बिनि खायनो</w>
2 4</w>
5 0</w>
g u
आ माइ</w>
उ थ्रि
क ि</w>
ग या
ड ʼ</w>
ब र</w>
स ङो</w>
स हायनो</w>
ह रा</w>
ि ं</w>
ि खौ</w>
ना जादों</w>
ला दे
खा थिया
खा नाइ</w>
मो ब्ला
मो न्दा</w>
दा नानै</w>
बु जाय
हो सो
हो ब्ला</w>
हो दो</w>
सु मै</w>
फि न्नो</w>
रि ंगायाव</w>
गि ख्र
मु गानि</w>
न्द ायाव</w>
खु दुम
बाय लै</w>
गाव बुराया</w>
खौ बा</w>
है गोन</w>
ङा बो</w>
दै मा</w>
टा इ
मानसि फोरनि</w>
ग्ल ु
आफा नि</w>
माइ रं</w>
गोर लै
गथʼ फोर</w>
फं बाय
उन्दु नो</w>
इं ख्रि</w>
दम ना</w>
गोजोन नाय</w>
फैया खै</w>
कमा ण्ड
गिख्र ं
उ खै
ङ ो
म ी</w>
म नि
र ौ</w>
ल निफ्राय</w>
ल ख्राया</w>
स य
बा ला
रा ण
मा ल
सा ग्लो
हा लो
हा ग्रा
गा नै</w>
दा खु</w>
बे ग
हो ख्रा
मोन फ्रोमबो</w>
नि उ
मि ल
दे हानि</w>
.... ....</w>
गै ला</w>
जु रि
रु नि</w>
थार नाय</w>
गेजे र
ओंखार नाय</w>
मह रा</w>
लाबो दों</w>
........ ........
बय निबो</w>
गथʼ नि</w>
मोदो म
फं से</w>
आथि ङाव</w>
दाय खौ</w>
सोमोन्द ो
अना थ
गोम जोर</w>
सिख्ला नि</w>
नख राव</w>
बिजाब खौ</w>
गाम् बारि</w>
इंराज ी</w>
हास् थाय
1 6</w>
e m
i n</w>
ं खा</w>
आ लु
आ ग्रा
ख नै</w>
त खौ</w>
द ल
फ रे
फ रमे
ब ृ
म दा
व ो</w>
ना लि
रा जि</w>
था रो</w>
खा इ
खा न
खा बु
मा सियाव</w>
सि जों</w>
दा बि
हो म्
ंग ्रे
बुं जायो</w>
खो मो
सान राय</w>
रु ं
लाइ फांनि</w>
नै बो</w>
माव ग्रा</w>
माव फुं
थार नो</w>
ज्ल ि
दां नो</w>
गोरो न्थि
जोनो म
आद ब</w>
बिलिफा ंनि</w>
जारिमि न</w>
खरʼ खौ</w>
आग ु</w>
कʼ क
दिल्ल ी</w>
एखन बा</w>
गुबै यै</w>
सिगारे ट</w>
दर् बा
s t</w>
अ से</w>
अ न्द
अ न्नाय</w>
इ न्दु
ओ हो</w>
थ बेन</w>
द ु</w>
फ टʼ
र जि</w>
र जिया</w>
बा रिनि</w>
ला ख
ला उ</w>
रा रि</w>
मा रा</w>
सा न्त
हा नायनि</w>
सि फाय
दा हार</w>
बे फा
बु थुम
फा लो</w>
्रा झार</w>
थि र</w>
बो दोंमोन</w>
से न्दे
सु बुङा</w>
खो नानै</w>
लि र</w>
सान फ्रामबो</w>
मे ने
नु दों</w>
लां नायनि</w>
खि न्
ङा इ
राव निबो</w>
बाव दों</w>
ब्र ै
गुबु न
का र</w>
का र्
पा र
ने र्
सै थो
फराय नो</w>
गाब नानै</w>
मै नो</w>
सार खौ</w>
सम ाया</w>
बिबा नखौ</w>
मिनि नानै</w>
जाया खिसै</w>
दर जाखौ</w>
कल्प नानि</w>
नाजा दोंमोन</w>
गान नाय</w>
सिनाय नो</w>
सेप्ते म्बर
अखा फोर</w>
ंग्र ो
नार्जा री</w>
ज्रा म</w>
ou r</w>
धो न</w>
खान्थ ियारि</w>
a l
i l
n o
v e</w>
आ या</w>
क ै
ग ग
ज ्रि</w>
द ्रि</w>
द खना</w>
प नि</w>
फ ौ</w>
ब ना</w>
ह टे
ाय नाय</w>
बा बा</w>
रा खौ</w>
जा उनाव</w>
खा नाइ
गो रि
दा का
फा नानै</w>
फा दोर</w>
थि सन
जि ं</w>
्ला खौ</w>
बुं बावो</w>
दु प
मे मʼ
हर दोंमोन</w>
या सै</w>
थु ंग्रि</w>
रे न्जा
दै खां
माव रि
राव ै</w>
बै सो</w>
हाब नाय</w>
अन जा
खʼ थायाव</w>
फिन नानै</w>
ओंखार बाय</w>
दोन थुम
मह राव</w>
मेग ना</w>
नङा ना</w>
खाव नानै</w>
खाव से</w>
न्त ्र
आसा रि</w>
डा र</w>
लुबै नाय</w>
सोदोब खौ</w>
आर तिया</w>
रंजा लि</w>
फान लु</w>
भु ट
गोदो नायाव</w>
जाम् बा</w>
थाइला लि</w>
अबं लाउ
साबाय खर</w>
खाथिया वनो</w>
इन्दु प्र
1 8</w>
t o</w>
ं नानै</w>
अ फ</w>
क न्
ख थायाव</w>
ग मा
ज य
ब ं
भ क
स मा</w>
ला बानो</w>
था रि</w>
गो लोम
मो गा</w>
सा जों</w>
हा गौ
सि लानि</w>
सि न्दु
नि सिम</w>
जि ब</w>
जि वा</w>
सु इ
गु मु
मि लि
सान जौ
सान स्रि</w>
खालाम नायाव</w>
खु रै
मे रि
लां नायसै</w>
-- -</w>
गार बाय</w>
दाव हायाव</w>
हाय ोब्ला</w>
बोर मा</w>
सै या</w>
थो न
बिसोर नो</w>
गाब नाय</w>
बिफा ंनि</w>
बेसे बां
गोजा ं</w>
जोबो त</w>
आसा माव</w>
ख्रा नि</w>
महर खौ</w>
आथि खालनि</w>
आर ति</w>
नंग ौ
थिया रि</w>
बाथ्र ायाव</w>
अजित खौ</w>
धोरो मनि</w>
हान् जाया</w>
कम्पिउटा रनि</w>
थांखि नानै</w>
बिहाम जो
सिस्टे म</w>
खोख्ल ै
गाहाय नि</w>
सेक्स पी
कै ला
च ्
ब न्द</w>
र ौ
बा ग्दाव
ला म
ला हा
ला मानि</w>
था बनानै</w>
था गिबि</w>
हा ल</w>
न् त</w>
नाय फोरखौ</w>
दा र
दा फो
बे बा</w>
बे दि</w>
हो नायसै</w>
सो लायनाय</w>
नि खुरै</w>
से रनि</w>
गु सु</w>
खो न</w>
खो र</w>
नो सै
खु न्दु
दे म</w>
दु ब
मे ल</w>
या व
मान नि</w>
जु र</w>
माव थि</w>
हे लाराम</w>
ब्र ि
अन सुं
सलʼ खौ</w>
फार िया
क् स</w>
ग्रा फोरनि</w>
दोन बाय</w>
प्र से
सोम बोर
मुं राय</w>
मिनि नाय</w>
........ ..</w>
ख्ल ं</w>
मोना म
फावथाइ खौ</w>
आखाइ खौ</w>
आला सि
सान् दि</w>
मोखा ङै</w>
साया वनो</w>
साया राम</w>
गोनां दि</w>
19 6
क्ट र</w>
रामना थ</w>
बेरे खा</w>
फारसे थिं</w>
सरा सन
l a
आ गो
ख ्ला</w>
ग स्ला</w>
छ ा
ड ज</w>
द देर
ब न</w>
र माय
ना जायो</w>
बा ट
बा नानै</w>
बा ख्
रा मोन्दा</w>
जा थों</w>
जा सिगोन</w>
था वा</w>
था लायाव</w>
मा सि</w>
गो सा</w>
गो थाव</w>
मो सौ
गा ँ
सि खाव
सि ंआव</w>
बे ंग
हो ना</w>
दि खांनानै</w>
सु नि</w>
रि क्
मु जु
न्द ्र
न्द िया</w>
सान नि</w>
खालाम नांगौ</w>
दो नो</w>
दु इ</w>
लाय नायाव</w>
लाय खो</w>
जों नानै</w>
नु नाय</w>
ङा इ</w>
समा नै</w>
खे ं</w>
बाव नानै</w>
फे राखै</w>
ग्ल ि
लिर गिरि</w>
फिन गोन</w>
बां लादे
ओंखार नानै</w>
बाथ्रा नि</w>
मोन् नै</w>
मोन् नायनि</w>
हिन्जा वा</w>
माहा रिया
बाहा य</w>
ज्ल ायनो</w>
आखु खौ</w>
डा ः</w>
आय ʼ</w>
मोदो मनि</w>
दाय नि</w>
बिसि या</w>
दिहुन नो</w>
ददेरे नि</w>
हेफा जा
त् त
हाजʼवा रीया</w>
बुजि नो</w>
मोनसे लʼ</w>
फिसाइ नि</w>
बानजाय नाय</w>
एखन ब्ला</w>
मिन ियो</w>
गोमजोर ै</w>
मुला म्फा</w>
जथु म्
s o
अ नु
आ मेरि
इ ण्ड
ट ्र
द ियाया</w>
ध ्
फ ायाव</w>
ब ङाइ
र हे
र जʼ
ु ं</w>
ना र</w>
बा राव</w>
जा नां
जा लाङो</w>
जा खां</w>
खा स्रि</w>
बि मा
गो बां
मो दाइ</w>
गा रि
दा रा</w>
दा खालि</w>
बु दा
फा न्द
नि नि</w>
से यावनो</w>
गु स्
खो था
मु सु
थां दिनि</w>
जों थि</w>
लु नानै</w>
रो न</w>
रो ब्ला</w>
फु न
फु दुं
रु मनि</w>
बाथ ौ</w>
थाय ोब्ला</w>
ब्र ैसो</w>
हम नायसै</w>
जोब गोन</w>
न्थ िया</w>
सलʼ माया</w>
थै नो</w>
लिर गिरिया</w>
हां गार</w>
फराय सालि
दं खायो</w>
गाब नो</w>
सों नो</w>
टि स</w>
गं नै</w>
ओंखा रो</w>
नङा बा</w>
लाबो नाय</w>
एसे लʼ</w>
सानै नि</w>
मोना ब्ला</w>
सʼ नो</w>
बाहाय नानै</w>
नं ला</w>
आथि खाल</w>
कल्प नाखौ</w>
सान् नो</w>
जेन नाय</w>
दुखु जों</w>
अलʼ कखौ</w>
ददेरे खौ</w>
जाथाइ जों</w>
गोबा नानै</w>
हाला मनि</w>
उजि गिबि</w>
कम ल</w>
नʼख राव</w>
नʼख रनि</w>
थियेटा रनि</w>
एफा ग्राब</w>
बांसि नानो</w>
2 3</w>
p ro
द नानै</w>
ब ʼ</w>
ह ं</w>
ृ ष्
ै लाय</w>
रा मखौ</w>
जा गौमोन</w>
था मनि</w>
बि स
बि माय
मा दि</w>
सा खौ</w>
हा सु
न् स
नाय ब्ला</w>
नाय गि
सि नानै</w>
सि ने
सि लाइ</w>
फा य</w>
फा ग्ला
हो आ</w>
जो ब</w>
जो मै</w>
जो लै
जि र
गि नो</w>
फो थाराव</w>
खाला र</w>
खौ रा
दु र
दु ब</w>
मे न्ट</w>
जों रुवा</w>
लां दां</w>
नां नो</w>
जु दा</w>
रु म
रु गु
ङा रि</w>
दै खांनानै</w>
नै बे</w>
बार हु
गुबु ननि</w>
थार ला</w>
जोब दों</w>
पा र</w>
साव नानै</w>
री याव</w>
फराय सालियाव</w>
गाय नानै</w>
स्रा य</w>
बिबा रि</w>
दिन्थि नानै</w>
एसे याव</w>
दां नाय</w>
बिना राम</w>
लुबै या</w>
डि स्
फं सेबो</w>
शान्त ि</w>
शान्त िनि</w>
नोजोर नानै</w>
बिसि नि</w>
आर ति
गोहो खौ</w>
नंग ु
गलʼ नि</w>
ंगि ना</w>
डे भि
जाहो नाव</w>
फावथि नानि</w>
इन फरमे
फोसाव नाय</w>
गुन्दा खौ</w>
हाइ जें</w>
गिलि र</w>
महनला ला</w>
मिथिं गानि</w>
फाफ्ल ियाव</w>
रंफा ली</w>
2 1</w>
i c
i t
आ गोर</w>
क ाया</w>
ज ल
थ ब</w>
प रि
ह ोर
बा मु
था न्दै</w>
खा लाय
बि थ
बि स</w>
बि खायनो</w>
मा बि</w>
हो न्नाय</w>
सो लʼ</w>
नि स्
फोर जा</w>
जि निया
सु स्रां
गु लि</w>
नो ङो</w>
खालाम दोंमोन</w>
दे व
थु नानै</w>
फु जि
रु प
माव रिया</w>
बार नानै</w>
न्थ ाया</w>
फे रा</w>
थै नाय</w>
सिगा ंनि</w>
हां ख्र
जौ नि</w>
टे न
सों नाय</w>
मेग नजों</w>
राइजो फोरा</w>
हाया खैमोन</w>
मिनि ट
आख लखौ</w>
गʼ ला
सौ ग्रा
मोदो मखौ</w>
बेर खाङो</w>
आर सा</w>
जेन ʼ</w>
बसुमता रीया</w>
बायदि नो</w>
गर म</w>
गेदे मा</w>
फाला ंगि
मीना रामा</w>
गेव लां</w>
हाबाफा रिखौ</w>
अफि सनि</w>
लोर बां</w>
शंक रा</w>
जात ्रा</w>
सन्दे ह</w>
हय थʼ</w>
ददेर े</w>
" ।</w>
1 3</w>
2 6</w>
अ ं
आ न्दाया</w>
इ बो</w>
उ दैयाव</w>
ज ्रा</w>
फ ʼ</w>
ब हा
ब न्द
य ोमोन</w>
ल ी
स ी
स प्
ना निफ्राय</w>
ला द</w>
जा फु
खा उ
बि ष
बि ल्
गो गोम</w>
सा ख्रि
गा न्
गा थाम</w>
नाय नाय</w>
दा ल
बु रै</w>
हो फैयो</w>
हो नांगोन</w>
मोन दां
नि जोम</w>
फोर बो</w>
थि ग</w>
दि ं</w>
से क
सु ख</w>
सु वा</w>
ंग ाया</w>
आं नाव</w>
दे गार
दो लो
गाव स्रा
मे न्
लो ङो</w>
जों ब्ला
रु फा
जाय ग
जाय गा
समा ज
समा जा
बार नि</w>
टा रि</w>
मानसि जों</w>
अन साय
अन सुला</w>
गाब नि</w>
गाब दों</w>
टे बु
मै देर</w>
देर नानै</w>
टि भ</w>
बाथ्रा खौनो</w>
उन्द ु</w>
मेग ननिफ्राय</w>
हाबा फारियाव</w>
मोन् दां
राइजो फ्रा</w>
भा रा</w>
माइ गाब</w>
गोर ाया</w>
स्रि नानै</w>
दर जा</w>
राज थावनि</w>
हिन्जाव खौ</w>
गोहो नि</w>
जेन बा</w>
अल का</w>
दौ ल
जाथाइ खौ</w>
गोमो र
थों जों</w>
गाखो नानै</w>
इन् टारने
मनजु वा</w>
बानाय सो</w>
कमा ण्ड</w>
अफिसा व</w>
इउ नि
बोराय नि</w>
फालांग ि</w>
थब सि</w>
ब्रह्म वा</w>
गोर्ल ै</w>
ज्ला य</w>
" ,</w>
1 4</w>
4 0</w>
l e</w>
अ ब्लासो</w>
आ खाय</w>
आ बुङै</w>
ग िया</w>
ग साइ
ग सङो</w>
त ी
थ फ
द ी
द मा
द ियै</w>
ौ नि</w>
ना सै</w>
जा थार
जा खांनानै</w>
था नांगौ</w>
खा नो</w>
खा रि
मा बो</w>
मा दै</w>
गो खा</w>
गो लाव
सा रिनि</w>
नाय ोब्ला</w>
बे नो
बे थʼ</w>
्ल ु
हो नाया</w>
बो राइ</w>
बुं ना</w>
खो थाया</w>
फै नायनि</w>
मु गायाव</w>
खु नु
गाव बो</w>
या र</w>
गे न</w>
स्र ी
रो खायै</w>
िया र</w>
स् त
दै थाय
बाव नाय</w>
थे ं</w>
का प
का नि</w>
सं ख्रि</w>
ने व
लिर नो</w>
लिर दों</w>
टे क
बाद लनि</w>
आइ यै</w>
गिरि फोरखौ</w>
दिनै बो</w>
गोग्लै नाय</w>
हार सिं
फ्ल े</w>
अना रि</w>
कम् पा
ट्रा क</w>
हांखो खौ</w>
देरहा सार</w>
देरहा ग्राया</w>
रिं सार</w>
जाहो न</w>
रामना थ
त् य</w>
इन् जिनिया
अख्रा ङाव</w>
सांग्रा ं
बुजि बाय</w>
फाहाम सालियाव</w>
फार् से
स्रो द</w>
अराय नि</w>
फोले र</w>
मुंखʼ नो</w>
ककरा झा
हान जा</w>
नंगु बै</w>
2 2</w>
l e
{ -</w>
आ स
आ य</w>
आ बार
आ बै
उ रि
ए न
ए क्स
ग ायनो</w>
द र</w>
प ति</w>
ब खौ</w>
बा इ</w>
बा न्दि</w>
ला रि</w>
रा दाब</w>
जा गो
था दʼ
बि गोमा</w>
हा जासे</w>
गा नो</w>
गा जा</w>
गा न्नाय</w>
सि ङा</w>
दा नाव</w>
फा दों</w>
हो लाङो</w>
सो नार
मोन थाय</w>
बो ब्ला</w>
बो खार
जे र
से न्
गु दुं
गु दियाव</w>
गि लुं</w>
खो ला</w>
खो न्दो</w>
फै नायसै</w>
नो लै</w>
दो ह
र् स</w>
नु वा</w>
नु वा
या नि</w>
या वबो</w>
नै या</w>
नै याव</w>
दाव बाया
हाय ो
बोर सि</w>
सै बारी</w>
के स</w>
खै ना
फ्र े
सोदो म
गं फा</w>
ब्ल द</w>
एसे यावनो</w>
आलाइ स्रिखौ</w>
नागिर नाय</w>
बेखेव नानै</w>
गोजो नै</w>
आव गाय</w>
बिजिर नाय</w>
गासै खौबो</w>
माब्ला बाबो</w>
अल के
बाज ियाव</w>
सान्द ोंमोन</w>
गोबा रै</w>
हादोर गिरि</w>
खैफो दाव</w>
अन् थाइ</w>
बिलाइ खौ</w>
बेला से</w>
गुन्दा नि</w>
जुना द</w>
दिल्ल ीयाव</w>
उद ु</w>
बिगिया न
गुसु ं</w>
गोजां स्रि
** **
सोरखार नि</w>
नेहा थारि</w>
एम् बु
मोनाबि लि</w>
नौ ना
माहारिया रि</w>
1 8
m e
आ वनो</w>
आ जाव
ख नायाव</w>
ख ोरो
ज ्रे
ज बनानै</w>
द ्ला</w>
द न्द
न फोरा</w>
म नो</w>
र म</w>
स फ्
ह गारनानै</w>
ै ब्ला</w>
ना खै</w>
ना गारनानै</w>
ला न
रा ग
जा खो
जा सिम</w>
खा दोंमोन</w>
बि लो
गो गो</w>
गो थे</w>
सा ला
सा थाम</w>
हा लिया</w>
्र ल</w>
बे जों</w>
बु र</w>
हो वा
मोन ो
मोन जाया</w>
फोर खौनो</w>
.. ।</w>
थि म</w>
थि नानै</w>
थि नाय</w>
जो ङो</w>
जे ना</w>
गु दु
गु स्लाय
फि न्नानै</w>
मि थिया
खालाम ब्ला</w>
दे रा</w>
दे हाया</w>
गाव थार
मे ला</w>
लो ङा</w>
नु वाखै</w>
नां दि</w>
गै जा
खां ना</w>
फु ल</w>
खार लां
ङा खै</w>
लाइ मोन</w>
खे ब</w>
माव जि</w>
माव फारिया
हम थानो</w>
ने ल</w>
साव ख्ल
थै खौ</w>
बिसोर बो</w>
गोदा ननि</w>
दं सै</w>
ओंखार दों</w>
सोदो बा</w>
मह न</w>
नङा ब्लाबो</w>
नङा लै</w>
बय खौबो</w>
आना रामा</w>
बिजिर नानै</w>
राजा खौ</w>
रंजा लिया</w>
इराग् दाव
भु गि
अरु न</w>
मनजु लाया</w>
जार ौ</w>
ब्रु ं</w>
कम्पिउटा रखौ</w>
खोनासं नो</w>
बडʼले ण्डनि</w>
बुहु मनि</w>
फर ायो</w>
नेर् सोन</w>
परि ष
अ प
अ वा
आ सा</w>
आ थो
आ न्जा
आ गान
उ खु
क ौ
ग नि</w>
ज र</w>
ट ु
ड नि</w>
त नि</w>
द सेनि</w>
न खर
म जों</w>
ल िय
ल फोरखौ</w>
ल ख्रानि</w>
श नि</w>
स ायो</w>
बा ख
बा लु</w>
जा नायसै</w>
जा होनो</w>
जा थाव
जा गोन
था नाया</w>
खा खौ</w>
बि स्रि</w>
गो लाउ</w>
सा नाय</w>
हा नाय
नाय सो</w>
दा ला
दा ङा</w>
बे लाय</w>
फा लु</w>
नि लʼ</w>
ंग ि</w>
गु रै
मु स्रि
थां खिया</w>
नो मोन</w>
खालाम नाया</w>
खु गाजों</w>
बाय बो</w>
गाव सोर
दों दि</w>
दों ब्ला</w>
मे ट्रि
लो ब</w>
लु वा</w>
स्र ीया</w>
स्र ायै</w>
है दो</w>
माव नायनि</w>
माव खʼ
का सारनि</w>
दाव हानि</w>
हाय ि</w>
के म्
दोन दों</w>
देर गा
बिफा ना</w>
सार नानै</w>
थुन फावथाइनि</w>
सम बा
सम खौ</w>
दिन्थि दों</w>
सानै खौ</w>
सानै या</w>
महर नि</w>
कि ट
दुर्जा ंनि</w>
बिसि नायाव</w>
मिहि रनि</w>
अल काया</w>
लिं हर
भार ता
दिहुन नाय</w>
सासे लʼ</w>
दम ननि</w>
लाया खै</w>
बेद द</w>
खाम फ्ला
मोखां जों</w>
दैदेन गिरि</w>
स्रो म</w>
मोनसे या</w>
बिबार नि</w>
बानजाय नो</w>
जिब ौ</w>
मुंखʼ नांदि</w>
अनि माया</w>
इयु न</w>
फोरम ायनो</w>
बाथु वाया</w>
बिनहा री</w>
घन् टा</w>
माष् टार</w>
पाकिस्ता ननि</w>
a tion</w>
o r</w>
p o
आ च्
ए माव</w>
ख बर
छ ा</w>
ज वा
ज िया
ज यै</w>
ट ʼ</w>
प ʼ
फ ब
स जों</w>
ह गार</w>
ना म</w>
बा हायो</w>
ला सेनो</w>
रा से</w>
बि बʼ
मा ला</w>
गो बा</w>
हा खि
हा गौमोन</w>
गा लि</w>
नाय हरबाय</w>
सि लाराम</w>
दा लाय</w>
दा द्रि</w>
बे राम</w>
बु नानै</w>
बु द्र
हो यै</w>
मोन है
बो रा
बो थो
जि खौ</w>
सु खे
गु न्द
मि थियो</w>
फै नाया</w>
मु खु
मु हि
थां नायनि</w>
थां लाय</w>
नो लाय</w>
नों थʼ</w>
खु मा
गाव सोर</w>
सोर ्
दों ना</w>
दु ब्ल
मे डा
लु नि</w>
रो म</w>
रो मै</w>
खां दोंमोन</w>
फु ङावनो</w>
जाय फोर</w>
रे क्ट
दै मानि</w>
थाइ याव</w>
टा उनाव</w>
ब्र ʼ
जोब स्रां
हाय े
ग्र ो</w>
थै यो</w>
जौ खौ</w>
जौ वा</w>
दं ना</w>
बां ला</w>
खाय सो</w>
खन साय</w>
हाम बु
थुन फावथाइ</w>
हाया ब्ला</w>
आख लनि</w>
माइ नाव</w>
माइ थाय
आइ नि</w>
हाद राव</w>
खोम ायो</w>
खोम ायाव</w>
ख्ल ाय
सʼ नानै</w>
बिना ना
गोख्र ै
जें ना
19 9
अलʼ कनि</w>
in g</w>
गर न्
सोरजि नाय</w>
थाया रि</w>
दाब से</w>
फिसाइ खौ</w>
सोद्रो मा</w>
सहे ना</w>
हाबाफा रिनि</w>
अफि स</w>
जेके ट</w>
कमि टिनि</w>
बोसो राव</w>
बुरै या</w>
नोगो रनि</w>
नायजा बाव</w>
एरै बादि</w>
बावदिया नि</w>
खिन् थानो</w>
गोरि ब</w>
भक त</w>
सेक्सपी ये
खुन्दु ं</w>
नो जो
c t
d e
q u
u r
आ न्दा</w>
आ हार</w>
इ सिं</w>
ए सि
क ल
क ंग्रे
ग थाय</w>
ग ियो</w>
ग लायनानै</w>
ज न
द ख
द जों</w>
म ाया
ल फोरा</w>
स नखौ</w>
ह म</w>
बा न्था
बा न्दो
ला वनो</w>
जा म
था न
था फा
था नांगोन</w>
खा ब</w>
मा सै</w>
मो दाइ
सा ल</w>
सा फ्रा
सा हि
हा ख
हा दोंमोन</w>
गा ब्रै</w>
गा ड़
सि र
सि लिं
बु न्दिया</w>
फा रि
जे न्
से ना
खो मानो</w>
फै लाय</w>
फै लाव</w>
खाला य</w>
ले ङाइ</w>
सान नाया</w>
नों थाङा
खु ंगु
दे ब
जों लाय</w>
गे रे
बर गया
लु नाय</w>
खि जाया</w>
समा जा</w>
हि ं
हे ना</w>
ब्र ाय
गुबु नारि</w>
थार गौ</w>
हु गार
हाय ैनि</w>
रै खाथिनि</w>
सिगा ंआव</w>
सिगा ङावनो</w>
फिन दों</w>
आफा दाव</w>
लोगो आव</w>
बाद ाय
नाया वसो</w>
खाव लाय
खेव नानै</w>
फावथाइ गिरिया</w>
आखु थाय</w>
दर खं</w>
सुबुं फोरनि</w>
म्ब राव</w>
गोरो ब</w>
सोदोब थि</w>
आव राय
आव थायाव</w>
दुर्जा ं
बड ʼ</w>
मार बाय</w>
बेर खां
आद ्रा</w>
साया रामा</w>
19 7
बेल ायाव</w>
फिसाजो आ</w>
गोमो थाव</w>
फोरों गिरि</w>
सिखा रो</w>
सुर नानै</w>
बारा द्राय</w>
फोजोब नो</w>
बेव हायनो</w>
मुवा फोरखौ</w>
ओनसो लनि</w>
स्कु लाव</w>
अफिसा र</w>
आइजो आ</w>
अलका खौ</w>
बेसा द</w>
सुफुं नो</w>
तुला रामा</w>
बोथोर नि</w>
सानबो लाउ
अनाथ ीया</w>
समाजा रि</w>
दोह ोरो
साहि त्य</w>
1 5
d a
उ दां
उ साव</w>
ए इ</w>
ख ाया
ग न
ग ाया
ज ्ला</w>
न खʼ
ब ट
ब स्
ब हाबा</w>
र थʼ</w>
व लʼ</w>
स है
स न्थ
बा ग
बा ल
बा न</w>
बा र्
बा हे
बा नाजों</w>
ला माया</w>
ला सिनो</w>
ला नानैनो</w>
जा गासिनो</w>
था थʼ
खा रो</w>
खा रा</w>
मा वा</w>
मा ख्
गो जों</w>
गो नो
हा थायाव</w>
हा नजा
गा रा</w>
नाय थिं</w>
सि मान</w>
बे ं</w>
बे लखौ</w>
फा थो</w>
सो ले
नि दान</w>
थि लियाव</w>
दि नो</w>
बो सोन</w>
जे नो</w>
जे खौ</w>
जि राय</w>
सु वा
गु जु
रि नो</w>
गि ज्रा</w>
फै गासिनो</w>
सान जा
फ्रा म</w>
दो ना</w>
लो ङै</w>
ब्ला थʼ</w>
नु दोंमोन</w>
या सो</w>
है दोंमोन</w>
फु ङाव</w>
जाय ोमोन</w>
स् पि
हि न्दु</w>
ख्र े</w>
माव दों</w>
थाय ो
बाव दा</w>
हम ना</w>
हम थानानै</w>
हु गारनानै</w>
हु गारो</w>
दाव ला</w>
सं नो</w>
ने बाय</w>
ग्र ु
थै या</w>
लों बाय</w>
फराय सालिनि</w>
दोन नो</w>
लोगो नि</w>
नाया वबो</w>
थुन लायाव</w>
फोरमाय नानै</w>
फुं खा</w>
नागिर दोंमोन</w>
सौ फै
आय दायाव</w>
थाम थि</w>
खेब नै</w>
लै थो
आखाइ निफ्राय</w>
ज्लाय नानै</w>
गोहो आ</w>
बसुमता रि</w>
बिलिफा ं</w>
थिं जाय</w>
गोम ो</w>
मोसा नाय</w>
जारिमि नखौ</w>
उना वबो</w>
कले जनि</w>
बʼ रे
बारा न्दायाव</w>
... ।"</w>
अख्रा ं
गाइखे रखौ</w>
ख्ला ब</w>
नार् जा</w>
वे र</w>
संसा रनि</w>
सोरखा रि</w>
थ्रो ब</w>
फʼ न</w>
डाइ रेक्ट
बाबु वा</w>
पाब्लि के
सुमि लाया</w>
बाजु राम</w>
निउ क्ल
सान्त ि</w>
दुब फुं</w>
1 9</w>
2 0
e x
w or
ं नाय</w>
अ ब्लानो</w>
आ न्द
आ दार</w>
उ वा
ए नै</w>
क ्रि
ख ायाव</w>
ख था</w>
ग ंग्ल
त रु
थ ियै</w>
प ्राइ
ब बाय</w>
स ब</w>
स नो</w>
ह ं
ह ʼ</w>
बा जार</w>
रा खैमोन</w>
जा बाय
जा हार</w>
खा जा</w>
बि दा
बि बाया
मो दैजों</w>
सा ं</w>
सा बु
सा फाय
हा न्था</w>
्र िया</w>
फा खौ</w>
फा लो
सो रां
फोर मान
जो ख्लो
जे ने
सु ं</w>
सु देम</w>
फि न्
फि सौ
बुं हरो</w>
बुं नायसाय</w>
मु लिखौ</w>
ले बʼरे
थां दोंमोन</w>
थां नायाव</w>
खु न
दो न्नाय</w>
बाय दियै</w>
सोर बाफोर</w>
दों सो</w>
दु र्
मे उ</w>
राय ा
हर े
हर नायनि</w>
नां नायनि</w>
नां ला</w>
रो हो</w>
गुबु ना
का माख्
मिथि नानै</w>
थो जासे</w>
फ्र ि
लिर गिरिनि</w>
फराय नानै</w>
्रि नि</w>
ओंखार बो
ओंखार लां
ओंखार बोयो</w>
देर नाय</w>
बाद ाव</w>
जʼ यो</w>
हाम ो</w>
भा नि</w>
........ ...</w>
आना रीखौ</w>
आसा गि</w>
फावथाइ गिरि</w>
आलाइ नि</w>
ज्ल ाया</w>
नागिर नो</w>
सुबुं फोरखौ</w>
शान्त िखौ</w>
दिनै सो</w>
बेर खां</w>
लाखि नानै</w>
मन्जु खौ</w>
गोनां थार</w>
दुं हाव</w>
भु टा
गोमा नाय</w>
खामानि नि</w>
थेफे न</w>
थेफे नखौ</w>
निख्रु इबो</w>
खौरां गासे</w>
बाजि नि</w>
नोंसोर खौ</w>
फाइ ल</w>
बेला सि</w>
ज्रा ब</w>
खुलुम ो</w>
जाम् बि</w>
सिथ ्ल
गावबु रा</w>
रोखोम ै</w>
एबसु नि</w>
गग ल्
इन्दुप्र भा</w>
अनसुं थाइ</w>
अनु ले
डेभि द</w>
बिल् डि
दाल गु
मुस्रि मा</w>
किट से
नोजो राव</w>
1 7</w>
2 8</w>
अ दालगु
आ फो
आ माय</w>
ग ायो</w>
ग गैया</w>
ङ ि</w>
ट ्‌
द ायो</w>
न े</w>
न वावनो</w>
र न
ल क्ष
व नानै</w>
स से</w>
स नाव</w>
ह ज्रि
ना वबो</w>
बा ब</w>
बा नाय</w>
बा थि</w>
बा रे
जा ब्लानो</w>
था ला</w>
था लानि</w>
खा नाया</w>
बि स्कु
मा स्
मो दैखौ</w>
मो ख्राया</w>
सा लिया</w>
हा वा</w>
हा थाय</w>
नाय लʼ</w>
सि खा</w>
दा नायाव</w>
दा सान</w>
बे खे
फा र</w>
फा ङा</w>
सो मोन</w>
सो लायो</w>
सो लायनानै</w>
मोन ब्रै</w>
फोर थि</w>
जो बा</w>
से के
जि म</w>
मि स</w>
बुं ब्ला</w>
खो न्दो
फै नायाव</w>
आं सो</w>
थां ख
थां खो</w>
खु सि
खु लि</w>
दे हायाव</w>
दे ग्लाय</w>
दो म</w>
दो हो
बाय जो</w>
सोर खौबा</w>
र् ड</w>
मे र
.... ।</w>
रो नाव</w>
स् टʼ
दै सा</w>
ब्र ि</w>
ब्र े</w>
हम नाय</w>
जोब थार
थे ं
फाव दु
का सार</w>
हाब नो</w>
दाव बाय</w>
सं नाय</w>
फे स्ला</w>
ग्र ीम
लों खां</w>
ल् दा
दं बाव
ओंखार लांबाय</w>
गाय सन
सों खारि
मोन् नाया</w>
नाया खै</w>
राइजो फोरनि</w>
पु रनि</w>
बिबा न
एसे ग्राब</w>
आइ कʼ
बिदि न्थि</w>
आय दा
आय दानि</w>
न्दा ं</w>
अर खिया</w>
पुलि सा</w>
सासे बो</w>
लाया बो</w>
बिब्दि ब्ला</w>
लाजि नाय</w>
खुं थाइ</w>
खैफो दनि</w>
फिसाज ्लाखौ</w>
फाहाम थायनि</w>
खान्थि जों</w>
अखा नायै</w>
सोमावसार नाय</w>
साइके लखौ</w>
सिगां नो</w>
कर् ण
बानाय नाय</w>
भारत ाव</w>
दाहो ना
गिलि द</w>
साना खैमोन</w>
टेबि ल</w>
डाक् ता
मखʼ जाथाव</w>
बिज ने
उल् था</w>
ड्र इं</w>
आग्रा ं</w>
होम् बा</w>
भुट िया
बेसेबां बा</w>
सिने मा</w>
सप् ता
जायग ायावनो</w>
a d
b er</w>
t a
t ra
u n
ʼ खौ</w>
अ सि
उ सु</w>
ग े</w>
ङ ैनि</w>
ज नो</w>
ट निफ्राय</w>
ड िया
त ्र
द ोरो
न र
प ्ला
फ बनाय</w>
ब ौ
ो र</w>
ला ब</w>
ला नांगौ</w>
जा जों</w>
जा बा</w>
जा लांदों</w>
था नायसै</w>
था सार
खा गोन</w>
बि म
बि सायखʼ
गो नो</w>
हा मा</w>
हा ला</w>
गा रांजों</w>
सि लाया</w>
बे रा
बे गर</w>
हो नायखौ</w>
मोन खो</w>
मोन खाङो</w>
मोन हाबो</w>
नि क</w>
दि उ</w>
जो मैया</w>
बो नि</w>
जे से</w>
से नानै</w>
सु थि</w>
गु दि
गि थाव</w>
बुं लाङो</w>
बुं फिनो</w>
मु साहा
आं हाबो</w>
थां हां</w>
नों सा
नों सिनि</w>
गाव ो</w>
दों लै</w>
राय नो</w>
ब्ला उ
जों नाव</w>
नु हर
नां थाव</w>
नां सिगौ</w>
गै ला
खि खौ</w>
ङा वबो</w>
लाइ खौ</w>
लाइ मोन
जाय खिजाया</w>
रे जें</w>
ख्र ियाव</w>
गोसो ज्लि
माव गोन</w>
मोजा ंनि</w>
बार गʼ</w>
टा रा</w>
थाय जों</w>
बाव नांगौ</w>
मानसि फोर</w>
फिसा फोरखौ</w>
हु स</w>
फाव थाया</w>
का म
दाव खो
सं नानै</w>
माय ैनो</w>
के सखौ</w>
थो नो</w>
साव थाल</w>
बिसोर जों</w>
बां द्राय</w>
सों लु</w>
मले नजों</w>
बाथ्रा फोरखौ</w>
सोम नानै</w>
मुं ख्लं</w>
........ .
आना न</w>
आलाइ खौ</w>
ज्ल ायो</w>
ण् डा
सुबुं साइ</w>
दां नानै</w>
अज द</w>
साय खʼ</w>
बिथां खि</w>
कि उर
खेब सʼ</w>
ज्लाय नाय</w>
दङ ʼ
रों गौ</w>
फ्रो म
बाहागो नि</w>
आग दा</w>
बुर खाय
अब थि
फोजोब स्रां
फां थे
जुना द
जाफुं सार</w>
ओनसो लाव</w>
फोले रनि</w>
जोम नाय</w>
ख्रे ब</w>
ट्राइ बेल
टेबि लाव</w>
मोनाबि लियाव</w>
बिबुं थि</w>
प्रग्रा म</w>
राहा जों</w>
हेला रामा</w>
सेप्तेम्बर खालि</w>
दुप साव
मावरि जा</w>
सरासन स्रायै</w>
बारहु ंखा</w>
बामु न</w>
मेट्रि क</w>
खबर दार</w>
ग्रीम उइ
किउर िय
, -</w>
a p
h o
m e</w>
p e
v er
अ जा</w>
आ न्दो
ए का
क न्ट
क ृष्
ज ं</w>
ज मा</w>
त ्र</w>
थ फ्ला</w>
न म्बर
प लि
फ नि</w>
फ र्
फ ्रि</w>
फ ायाबो</w>
ब बेनि</w>
म त
म े</w>
म थर</w>
य िं</w>
र बि
स ी</w>
स र</w>
ी या
ना रा</w>
बा लाय</w>
ला से</w>
ला वा</w>
जा सि
जा नो
जा बोदों</w>
जा सेनो</w>
जा बायमोन</w>
था ल
था न</w>
था सान्द
खा राव</w>
खा वनो</w>
खा न्था
बि नानै</w>
बि याव</w>
बि थिं</w>
मा गोन</w>
मा थो
मा खन</w>
गो सार
मो दैया</w>
सा हाखौ</w>
हा रा</w>
हा जार
सि ब</w>
सि मा</w>
सि लि
सि थार
दा ग</w>
दा बाव</w>
दा मै</w>
बे मा
बे थेर</w>
बु ब्लि
मोन नाया</w>
जे ला</w>
जि से</w>
सु रो</w>
फि ल्
फो सा
फो थाय</w>
खो ब</w>
फै फिनो</w>
नो गोर</w>
नों सो</w>
खालाम बावनो</w>
खु ंग्रि</w>
फ्रा नो</w>
बाय बाय</w>
खौ से
मे से
राय ै</w>
जों नाय</w>
जों थि
नु ब्ला</w>
नु जागोन</w>
हर गोन</w>
नां लिया</w>
नां गोन
नां सिगोन</w>
लु न</w>
रो जाब
रु मनिफ्राय</w>
रे न्द्र</w>
स् वा
ख्र ं</w>
गोसो वाव</w>
खे बाव</w>
हे ला</w>
थाइ या</w>
हम था</w>
गेजे रनि</w>
हु दा</w>
हाब हैबाय</w>
अन सुलि</w>
साव गारिखौ</w>
खʼ नो</w>
ग्रा फ</w>
ग्रा खौ</w>
ग्रा फोरा</w>
बिफा ं
मह ना</w>
जʼ रा</w>
गोजा ननि</w>
गोग्लै बाय</w>
बिथां मोननि</w>
माहाजो न
बिसि ना</w>
जिराय नो</w>
खाफा लनि</w>
नोंथां खौ</w>
गैया ब्लाबो</w>
दिहुन नानै</w>
कले ज
प्ल ि
दाम नाय</w>
रुवा थी</w>
दाइ न</w>
दाइ निं</w>
पार् ट
थिउ रिया</w>
हरखा बै</w>
बिब ʼ</w>
सिबि नाय</w>
सेया वबो</w>
स्रे म</w>
थिउरिया फोरा</w>
बिथिं निफ्राय</w>
बायजो याव</w>
सोद्रोमा फोरा</w>
जं खाय
नेर सोन</w>
at e</w>
खिन्थ ायो</w>
बांगा ल</w>
हारसिं नो</w>
आच् छा</w>
गोनो खो
निउक्ल ियार</w>
सिथ्ल ायाव</w>
जारिमि ननि</w>
a u
s e</w>
अ ल</w>
अ बिना
आ जा
आ खा</w>
आ सार</w>
इ नि</w>
उ थु
ख ल</w>
ज र
ड ्राइ
त ्रा
द ब
द ्रि
न वा</w>
प र्
ब न्
म र
म हि
र ू
ल खʼ
व नाय</w>
स मि
ना जाबाय</w>
बा स</w>
बा दा
बा सिनो</w>
ला क
ला र</w>
ला नायखौ</w>
रा ना</w>
जा नोसै</w>
जा बावनो</w>
था बै</w>
था ङै</w>
बि खौनो</w>
बि हारि</w>
गो दाव</w>
गो थों</w>
मो थो</w>
सा बाइ
गा न्दु
न् नायाव</w>
नाय दों</w>
नाय गोन</w>
सि रां</w>
दा सि</w>
दा ङा
