{"Ġfut":5519,"ĠAct":3570,"à¤ħà¤¹Ê¼":4392,"ederation":8799,"Ġv":2089,"144":5683,"Ġà¤Ĺà¤°à¤²Ê¼":8766,"Ġ---":1360,"à¤²à¤®à¤¹à¤¨":4727,"Ġ!\"":590,"keting":10364,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":9695,"Leptit":10738,"à¤°à¤ļ":1454,"à¤":256,"'à¥¤":1289,"à¤¸à¤¬":1157,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":5697,"Ġcorrect":10996,"à¤īà¤µ":915,"à¤¸à¤¤":2010,"oration":3539,"ĠIode":8888,"à¤¨à¤¸Ê¼":2255,"ĠSimple":5937,"ert":8260,"à¥ģ..à¥¤":6789,"Ġ..........à¥¤\"":9733,"Ġà¤¤à¤°":1214,"is":744,"Ġà¤Ĺà¤°à¤¦à¤¥":9680,"Ġ:-":686,"1969":9850,"à¤Ĺà¤¥Ê¼à¤®":2625,"Ġappeal":10627,"à¥Ģ?":7383,"Disk":4528,"Ġhave":2869,"Ġà¤¹à¤²à¤Ĩà¤µ":5419,"ĠWindows":1893,"tity":5283,"Ġ....à¥¤":2426,"à¤®à¤§à¤°":936,"à¤īà¤ª":4010,"Ġhowea":9176,"Ġà¤ªà¤ķà¤¬":9713,"ö":178,".......\"":8951,"Ġà¤²Ê¼à¤¹":2521,"Ġà¤¬à¤¡":555,"25":1502,"ahoo":3718,"à¤ŀà¤¤":5616,"181":9578,"à¥Ĥ,":5607,"Ġà¤ľà¤ķà¤¥":6994,"Ġclear":10598,"Ġ47":3553,"à¤ľà¤¹":3867,"56":6068,"à¤²à¤¨":431,"80":2320,"Ġà¤ľà¤Ĺ":795,"mese":4425,"-à¤¾,":6022,"à¤ĩà¤«à¤²à¤¬":8154,"Ġà¤«à¤µ":7170,"à¥ģ=(":10192,"à¤ĩà¤¦à¤¬":1604,"à¤¦à¤²à¤°":8066,"Ġ59":8410,"ness":3277,"Ġà¤ıà¤«à¤ľ":8259,"ĠEnglish":4477,"Right":6217,"6":21,"present":4627,"ĠSTROCK":8658,"à¤¿à¤Ĥ\"":7440,"à¤¿à¥¤........":7730,"Ġà¤®Ê¼à¤¹à¤ķ":10127,"Divide":10725,"à¤µà¤ĸÊ¼à¤¨":1953,"à¥ĭà¥¤............":3946,"Ġà¤Ĺà¤®à¤ľ":6841,"à¤¨à¤«à¤¬à¤¦":7768,"Ġà¤ħà¤ŁÊ¼à¤¨":3657,"Ġà¤ıà¤ªÊ¼à¤²Ê¼":9254,"JANASAN":10737,"War":6246,"Ġà¤ļà¤°à¤¨":3484,"Colle":6125,"Ġà¤Ĩà¤°":310,"à¤Ĺà¤¨à¤«":6933,"Ġà¤ĭà¤£":9770,"à¤ľà¤§":6911,"1999":9973,"Ġà¤ıà¤¦à¤ľ":7372,"à¤ķà¤ŁÊ¼à¤ªà¤¨":10076,"udy":5849,"Ġà¤Ĺà¤¸à¤°à¤¦":5218,"à¤²à¤®à¤¤":3321,"Committe":5825,"CUI":6124,"à¤¦à¤²Ê¼":3839,"Ġà¤«à¤¸à¤ľ":8723,"ĠThey":5699,"Ġà¤«à¤ŁÊ¼à¤¨":3223,"Ġà¤²Ê¼à¤¥":3016,"à¤¬à¤§":6641,"à¤ĩà¤Ńà¤®":8968,"à¤ģ":1580,"Ġà¤¬à¤¸à¤¨":2487,"Ġ46":8567,"à¥Ī;":1509,"à¤¾=":2201,"à¤°à¤ľ":358,"P":47,"à¤¿à¥¤à¥¤":1809,"ĠOfficer":11102,"à¤µ":274,"Ġ26":1532,"Ġ\")":7681,"Ġà¤¥à¤°à¤²":3919,"à¥Ī)":729,"ĠAll":5395,"Ġà¤¦à¤ĻÊ¼à¤¬":3524,"à¥įâĢĮ=":8222,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĉ":10041,"Ġheritage":11053,"à¤¯à¤¸Ê¼à¤¨à¤¨":10080,"ues":6476,"Ġà¤ĩà¤īà¤¨à¤ĸ":8971,"Ġglobaliz":11107,"à¤ĸÊ¼à¤¬à¤¨":8252,"ĠThursday":5771,"Ġà¤ªà¤¥":5044,"Ġà¤ľà¤Ĺà¤¤":4217,"à¤²à¤°à¤«":4723,"à¤¦à¤Ļ":6811,"à¤¤à¤¸à¤°":7416,"Ê¼à¤ĸ":1006,"Ġless":9593,"iati":6351,"nt":6401,"à¥ĩ)":2488,"phoneties":11117,"Ġpart":8833,"ĠCap":1887,"Ġà¤¨à¤ĸ":523,"Ġanother":9954,"178":9575,"à¤ĸà¤®à¤²":3333,"à¤¹à¤Ĺà¤¨":7124,"à¤°à¤¥à¤°à¤¦":7994,"à¤ĵ":668,"ĠBusiness":4316,"à¤µà¤µ":1666,"Ġà¤ıà¤ķà¤¸Ê¼":8484,"à¤¯à¤ĸà¤°à¤¨":5033,"Ġà¤®à¤¨Ê¼à¤µ":7933,"à¤·à¤£à¤¸":10007,"à¤°à¤ħ":3309,"Ġways":10424,"à¤Ĩà¤µ":383,"à¤¿-}":5153,"à¤¹à¤°à¤®":2559,"gue":2637,"à¤¾'-":5302,"Ġarrangement":5980,"Ġà¤ĸà¤®à¤¸":7155,"Ġà¤°Ê¼à¤Ł":8552,"bankof":5919,"¹":117,"Ġà¤ªà¤ķà¤°":7593,"à¤°à¤®à¤ĸ":7714,"İâģ":6544,"à¤¿..":2206,"à¤Ĥ-":673,"Ġà¤®à¤Łà¤°à¤«":4796,"(>":6008,"sancharnet":6459,"à¤¥à¤²Ê¼":3875,"ĠBurmese":4475,"Ġà¤¨Ê¼à¤ĸà¤°à¤¬":8858,"Ġjus":3295,"à¤¬Ê¼à¤¬":3803,"ĠWednesday":4466,"à¥ĭ--'":9154,"Ġ136":9486,"ĠScenery":10165,"Ġà¤ħÊ¼à¤ľ":7302,"Ġ94351508":10356,"Ġà¤¸à¤®à¤¬à¤¦à¤ľ":10393,"ĠCleopatra":10399,"Ġà¤¬à¤ľÊ¼à¤¬à¤¦":10545,"Ġà¤¦à¤¹à¤®":2069,"Ġ{}[":9310,"ĠDoctorate":10674,"Ġà¤ĩà¤īà¤¸":7650,"ĠHouse":5554,"à¥ĩ:..à¥¤":8370,"à¤ıà¤°":1813,"ĠHalversud":11062,"Ġà¤¶à¤ļà¤®":9967,"Ü":152,"à¤¿.....":1845,"Ġà¤§à¤°à¤¨":3102,"climax":6294,"ĠAndronic":10583,"Ġà¤²à¤ķ":942,"à¤īà¤¨à¤ļ":7971,"...........à¥¤":7998,"à¤®à¤ĹÊ¼":8149,"à¤¬à¤²à¤¬":8214,"gid":6327,":][":10702,"à¤¯à¤¸Ê¼":2551,"à¥ĩà¥¤\"":1238,"ah":6255,"à¤µà¤ĹÊ¼à¤¯":7821,"ĠElect":9411,"org":8466,"à¤ıà¤ĸ":5220,"à¥ĩ'à¥¤\"":9755,"Ġprogramà¤ĸ":11125,"à¤ªà¤¬":4006,"hat":3724,"à¤¯à¤¹à¤°à¤¦":1415,"Ġà¤ĵà¤²":2046,"Thw":10505,"comic":9799,"ĠNEP":9424,"ĠWess":8727,"Ġmist":8937,"Ġmore":5476,"à¤°à¤Ĩ":1122,"à¤¬Ê¼à¤¸":8814,"),":834,"à¤°à¤ķà¤ĸ":6595,"106":9249,"Ġ2006":2160,"à¥Ī..........?":10546,"à¤ĵà¤¹":1495,"Ġ/":2334,"à¤ľà¤¯à¤ĹÊ¼":6925,"Ġwron":8870,"Ġà¤®à¤¬à¤°à¤«":9242,"à¤ĩ":302,"Ġà¤ķà¤¬":2257,"Ġà¤Ĩà¤ĩà¤°Ê¼à¤¨":5236,"Ġapp":5533,"Ġà¤®à¤¨à¤¹":3863,"Ġà¤¸à¤®à¤«":1283,"Ġà¤¤à¤²à¤¬à¤ĸ":8060,"à¤¦à¤Ĩà¤°":6820,"Ġà¤¥à¤®à¤²":7142,"Ġà¤µà¤«":8416,"ł":254,"Ġà¤¦à¤¹à¤¯à¤¨":8663,"Superlative":10768,"Ġà¤Ĺà¤£à¤¤":9995,"Ġà¤ľà¤Ĺà¤¤à¤ªà¤¤":10411,"à¤¬à¤¬":499,"109":9252,"à¤Ĩà¤Ĺà¤¯":9687,"Ġà¤Ĩà¤ĸà¤²à¤¯":8383,"à¤¹à¤°à¤¨":619,"Ġsay":8671,"Drag":6129,"à¤¾à¥¤....\"":10559,"à¤ĹÊ¼à¤¥":2361,"Ġold":8638,"Ġà¤¬à¤°à¤«à¤Ĩ":9726,"Ġà¤¦Ê¼à¤®à¤ľ":9150,"]":60,"à¤ĸà¤°à¤¸":6757,"Ġmere":8939,"à¤¨à¤²Ê¼à¤¨":6567,"Ġà¥¤à¥¤.........\"":9714,"à¥Į...\"":7006,"Ġ--\"":388,"Ġà¤ķà¤¸à¤¨":7472,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2309,"à¤īà¤Ł":561,"Pathetic":5914,"Ġal":2937,"Ġà¤Ĺà¤µà¤¬":6837,"Ġwoven":10981,"Ġà¤ľÊ¼à¤ľÊ¼":5278,"à¤²à¤¬":819,"à¥ĩ..........à¥¤":6697,"à¤µà¤ĸà¤¬à¤ľ":7795,"DP":3709,"ĠRhymes":11090,"à¤Łà¤¸à¤«":8688,"Ġà¤¨Ê¼à¤¸":1337,"ĠTheir":9697,"à¥ĩ'":1617,"à¥Į)":2364,"Ġhop":9168,"à¤¯à¤¦à¤¬à¤²":7583,"Ġà¤°à¤¸à¤Ĺà¤²":9531,"Anari":10481,"à¤µà¤¬Ê¼":1598,"ĠE":1217,"Noun":4542,"à¤«Ê¼à¤°":4841,"à¤¹à¤®à¤¨":4870,"à¤¯à¤ļà¤²":6614,"à¤°à¤®à¤¹à¤¨":7722,"Erase":10489,"Ĵ":240,"\"......":4482,"Ġfather":11037,"ĳ":239,"Ġà¤ľà¤¬à¤°":6985,"ĠBin":9279,"Ġne":3617,"à¤Ĥ'":2949,"Ġ1996":5680,"Ġà¤°Ê¼à¤¦à¤¯":8557,"esert":8405,"ĠLiterary":10453,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":8002,"Ġbec":9020,"Ġà¤ľà¤¤à¤¦":4438,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2631,"Ġà¤ķà¤¦à¤®à¤¤":7482,"âĢĮ...":8212,"ĠVI":9653,"à¤¯à¤ĸÊ¼à¤°":3430,"Ġà¤¸à¤¬à¤ĸÊ¼à¤Ĺ":6877,"Ġchords":10337,"Ġdisposses":10612,"Ġ[":464,"Ġà¤ľà¤¡":6976,"Ġà¤¦à¤¨à¤¨":4863,"Ġà¤Ĩà¤«à¤Ĺ":2408,"ira":6345,"à¥Ī............":6724,"ud":3286,"Ġà¤ħà¤ľà¤¤":7942,"à¤¨Ê¼à¤Ĺ":8988,"1961":9847,"à¥ĭ/":2203,"Ġà¤²à¤¡":2381,"Ġà¤Ĩà¤°à¤¸":1626,"Ġà¤Ĩà¤ĺ":3368,"Ġà¤ĩà¤¨à¤¬à¤°":7657,"Ġà¤¬à¤¨à¤°à¤Ĺ":8329,"Ġ??'":9842,"Ġ*********":10278,"Ġà¤ħà¤¯à¤¨":7292,"ought":8492,"Ġà¤ĸà¤¨à¤¦":2754,"Ġà¤ĸà¤°à¤µ":3562,"191":8746,"à¤°à¤«à¤¬à¤¨":7906,"à¥ģà¤Ĥà¥¤'":9094,"ĠHigh":9210,"Ġà¤®à¤¦à¤¦":629,"tel":4635,"Ġ..\"":9352,"à¤®à¤¬à¤²":3062,"Ġspirit":10045,"à¤§à¤«":8075,"Ġà¤¤":484,"à¤®Ê¼à¤¹à¤ķ":10384,"ĠNEPCO":11097,"Ġstatebankofindia":11154,"¯":107,"à¤īà¤¸à¤¨":1802,"Ġà¤¨à¤¬à¤¦":3904,"à¤ħà¤¨à¤«":7884,"à¤ŃÊ¼à¤°":7832,"Ġà¤¥à¤Ĺ":782,"à¤¨à¤¸à¤ľ":4973,"ĠIAS":8885,"09":2657,"NW":6182,"02":3242,"Ġà¤ĵà¤ĩà¤Ł":7643,"à¤¾à¤Ĥ)à¥¤":3900,"and":970,"à¤£à¤ĸ":4081,"ctober":1831,"Ġà¤Ĺà¤°à¤®à¤¸":5557,"207":9541,"ĠUneducated":10110,"à¤°à¤¤à¤Ĩ":5249,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":5550,"ĠGentleman":11068,"Ġà¤«à¤ľÊ¼":1354,"ĠWessxer":10946,"à¤¦à¤¨":447,"à¤²à¤¬à¤¨":2957,"Ġà¤ĩà¤°":665,"à¤¸à¤ĹÊ¼":6744,"Ġà¤ħà¤®à¤«":7297,"Ġ1913":4158,"à¤¾à¤ĤâĢĮ":7070,"ĠTREE":8782,"......?":8696,"à¤¾à¤Ĥ--":2999,"Cer":6117,"à¤¥à¤ķ":2507,"à¤¹Ê¼à¤ĸ":7129,"à¥Ī+":2103,"ild":2626,"22":1988,"Ġà¤ķÊ¼à¤¯":5619,"Ġà¤Ńà¤¹à¤°":7859,"ĠTree":8779,"Ġà¤Ŀà¤²":9217,"Ġà¤°à¤¹":926,"Ġà¤¦à¤Ļ":493,"Ġà¤ķà¤ŁÊ¼":7474,"Ġà¤®à¤¤":1168,"Ġà¤Ĩà¤¹Ê¼":4259,"Ġà¤ıà¤¨à¤²":4963,"Ġà¤ıà¤¤Ê¼":7376,"Ġà¤Ķà¤¬":8345,"Ġmelod":4256,"Ġà¤Ĩà¤¯à¤¬":4844,"1500":9440,"ĠIVà¤¯":10427,"tivitam":10314,"Ġbits":9039,"à¥Ī........,":6728,"à¤¡à¤ª":3439,"Ġà¤Ĺà¤§":6846,"Ġà¤®à¤²":457,"Ġà¤®à¤ĸÊ¼à¤¬":3186,"à¤¨à¤Ĩà¤ĸ":6562,"N":45,"ĠFair":9625,"à¤µà¤²":443,"à¤¾.":805,"à¤®à¤¨à¤«":7398,"ĠCant":8604,"Ġà¤«à¤¯à¤°":3931,"à¤ľà¤ĹÊ¼à¤¯":6926,"35":2197,"ask":3618,"Ġstory":5728,"Ġà¤¥à¤²à¤¥Ê¼à¤¬":10074,"à¥ĭà¥¤..........":3945,"Ġ.......!\"":5667,"....?":7571,"à¥ĭ.....\"":9772,"à¤ŁÊ¼à¤ĸ":2597,"Ġà¤¥à¤°à¤ĸ":7137,"AT":3256,"round":3284,"alue":5304,"ĠUniver":5811,"Ġmaster":11006,"Ġpoec":8836,"Ġà¤¦à¤²à¤¤":3169,"Ġà¤ĹÊ¼à¤¬à¤¸":8429,"Ġ17":1531,"Ġà¤ıà¤µà¤¸":1797,"à¤¦à¤ª":2217,"à¥Į\"":2363,"à¤Ľà¤µ":8534,"Ġà¤ıà¤¬":374,"Ġ...............":5359,"Ġà¤¥à¤¬à¤¨":2245,"Ġà¤°Ê¼à¤Ĺ":2837,"ust":6477,"Ġ...\"":8519,"à¤¨à¤¹":424,"Ġà¤¬à¤¥":1124,"Ġamong":5842,"Ġà¤ħà¤²à¤¸":1792,"end":1751,"à¤¥à¤ľ":2237,"Ġà¤¬à¤ĸà¤¨":2345,"à¤¥à¤°à¤Ĺ":6962,"à¤ľà¤«":1552,"Ġ1930":4157,"q":80,"OG":6191,"Ġà¤°à¤¤":4915,"à¤¯à¤ĸà¤²":7531,"Ê¼à¤Ĺ":1326,"ĠTaskar":10416,"Ġà¤¸à¤¥":1589,"Ġà¤Ńà¤Ĺà¤¬":3081,"formation":4432,"à¤ĸÊ¼à¤«":2157,"Ġà¤¦à¤¨à¤ľ":4864,"Ġà¤¬à¤ĸÊ¼à¤¹":6683,"Ġmany":10234,"à¤¿à¤Ĥ/":7441,"ASAN":10068,"Ġà¤¶à¤¶":3482,"à¤Ĥ.......":6621,"Ġà¤¹à¤®à¤¹à¤°à¤¨":5656,"à¥ĭà¤Ĥ...?":7065,"diphthong":10169,"Ġà¤ıà¤ķà¤¶à¤¨":8483,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2174,"à¤¾............":3299,"Ġà¤ıà¤°à¤¬":4961,"à¤Ĩà¤¸":813,"à¤®à¤²Ê¼à¤¨":6806,"Ġà¤®à¤¦Ê¼":2016,"186":9583,"Hum":6158,"Ġley":10274,"Ġbread":10602,"à¥ĩà¤Ĥà¥¤":1636,"am":1290,"à¤®à¤§à¤°à¤ĸ":2608,"à¤ļà¤ķà¤«":8035,"à¤Ĺà¤¥Ê¼à¤Ĩ":8955,"à¥ĭà¤Ĥ--\"":9326,"à¥ĩ......à¥¤\"":10381,"Ġà¤ĸÊ¼":1516,"Ġà¤¨à¤ĸà¤°à¤¥":8147,"Ġà¤Ĩà¤ĸÊ¼à¤¬":5069,"Ġass":5531,"Ġ0020":10813,"Ġà¤®à¤¶à¤²à¤¬":10839,"Ġà¤ªà¤¸à¤¨":4030,"à¤¨à¤¥Ê¼à¤¨":1154,"ĠCaes":8609,"ĠDear":9122,"à¤ĸà¤®à¤ľ":2709,"à¤°à¤¨":307,"Ġtell":4241,"Ġà¤²à¤²":4902,"à¤²à¤°Ê¼à¤ķ":5828,"à¤ĸÊ¼à¤¨Ê¼":8281,"Ġ......à¥¤":9359,"ĠPlayer":5847,"Ġhappiest":11049,"Ġà¤¸à¤°à¤¸":2356,"Ġà¤Ĩà¤ĩà¤¨à¤ľ":8140,"Ġà¤«Ê¼à¤µ":4900,"action":4311,"sion":1896,"Ġà¤ĸà¤«Ê¼à¤ı":4351,"ification":6352,"nsible":6408,"retirement":11010,"Ġà¤¸à¤®à¤¹":2791,"omy":5413,"Đ":204,"à¤Ĺà¤²":646,"Ġsen":2303,"ull":5654,"Ġre":1766,"$_":5998,"à¤¯à¤¹":482,"à¤¦à¤ľ":1186,"Ġà¤¦à¤®à¤¨à¤ĸ":9003,"Ġà¤ħà¤Ĺ":987,"ref":5489,"Ġà¤¹à¤®à¤«à¤²":9730,"Ġà¤²à¤¸":2756,"Ġà¤Ĩà¤ĩà¤¯":931,"Ġà¤Ĺà¤¥Ê¼à¤¯":4099,"à¤£Ê¼à¤¦à¤ĩ":10897,"Ġà¤¸à¤«à¤Łà¤µ":8443,"Ġpeasant":9975,"Ġsevens":10937,"Ġà¤Łà¤®":1873,"à¤°à¤£à¤¯":5624,"à¤¦à¤¸à¤ķ":8882,"ression":10070,"ĠCressida":10914,"à¤¨à¤¹à¤°à¤¨":1102,"à¤§à¤¦":5214,"Ġcradit":8923,"Ġknown":10257,"Ġà¤Ĩà¤ĩà¤Ķ":3115,"....":342,"à¤°à¤¨à¤«":3947,"à¤¡à¤¡":5057,"Nas":6185,"à¤ħÊ¼à¤µ":7886,"Ġoutspo":10529,"elod":4214,"Ġà¤Ĩà¤²à¤Ń":5073,"Ġà¤Ĺà¤¸Ê¼à¤²":8091,"à¥ĭà¤Ĥà¥¤...":7463,"à¤ķà¤¸à¤«":8633,"Ġà¤¡à¤ľ":1090,"Ġsound":8675,"right":3196,"mit":4616,"Ġà¤¡à¤¸":7797,"à¤¿.....à¥¤\"":9870,"à¤ĸà¤¨à¤ĸ":4741,"Ġtragedies":10062,"Ġà¤«à¤ŁÊ¼à¤Ĩ":9161,"Ġà¤Ĩà¤Łà¤¸":7048,"ato":8839,"à¥ģ'à¥¤":6787,"à¥ĭà¤Ĥà¥¤à¥¤":2392,"Ġà¤¬à¤¹à¤¨à¤ľ":8200,"à¤²à¤¯à¤°":6713,"Ġ42":8566,"à¥ĭ":261,"ĠDoctrine":5871,"idioms":9480,"Ġinternal":10454,"Ġà¤²à¤Łà¤ĸ":7208,"evel":5742,"Ġfun":9101,"à¤ĸà¤°à¤¬":6755,"Ġ(<)à¥¤":7669,"233":9740,"à¥ĭ......à¥¤":10123,"à¤¤Ê¼à¤¯":7418,"à¤ł":1426,"Ġà¤ľà¤²à¤²Ê¼":9705,"à¤°à¤®à¤Ń":7718,"ĠAdo":10408,"Ġà¤¬à¤ĸÊ¼à¤«":4713,"Ġtwo":4242,"à¤Łà¤¸":772,"Ê¼à¤²Ê¼":7215,"à¤¶à¤¨à¤¶à¤¨à¤Ĩ":8518,"à¤¾à¤Ĥ.........":7071,"ĠInformation":9851,"à¥ĭà¥¤...]":10075,"Ġvoiced":9948,"à¥Ī..........":4729,"à¤¯Ê¼à¤¨":2094,"Ġ48":8568,"Ġà¤Ĩà¤²à¤¯":4046,"à¤«à¤¬à¤¦":3891,"Ġ7833":4419,"ĠConon":10575,"Ġà¤¨à¤·":3903,"Ġwhom":10055,"ĠWeight":10587,"switch":10797,"Ġà¤¬à¤°à¤¡":5272,"Ġà¤²à¤®à¤ªà¤Ł":10865,"Ġà¤īà¤¦à¤¨":3418,"Ġ??":1800,"Ġà¤ĸà¤·":2520,"Her":6156,"und":3753,"à¤ĸà¤²Ê¼":4740,"Ġpoin":8832,"Ġà¤®à¤¹à¤¨à¤ĸ":5178,"Ġà¤ħà¤¸à¤Ń":4181,"jus":2925,"iz":4599,"à¤¬à¤°Ê¼à¤°":8690,"à¤¶à¤µà¤°":5114,"à¤²Ê¼à¤°Ê¼à¤«":7517,"à¤ªà¤¬Ê¼à¤¦à¤°à¤¨":10883,".....?\"":8476,"à¤°à¤®à¤§à¤°à¤ľ":10893,"à¤µà¤Ĩà¤µà¤¬":5655,"à¤ľà¤®":1668,"ĠTIME":10960,"à¥Į-":650,"Ġà¤Ĩà¤Ĺà¤¸":1175,"ission":2841,"ced":6279,"Ġà¤¹à¤°à¤Ĺ":1351,"à¤¯à¤ĹÊ¼à¤¨":5089,"Ġà¤ĸà¤ľÊ¼":4892,"Ġprvasive":11171,"à¤²Ê¼à¤«":7511,"à¤Ĩà¤²à¤¬à¤¤":8516,"o":78,"enc":1605,"Ġ78":2618,"+":10,"à¥Ī......":2007,"ĠBri":4313,"ĠObser":5867,"Ġgender":5676,"à¤«à¤¬":2021,"à¤ıà¤Ł":8100,"à¤²Ê¼à¤®":1407,".\"":2075,"ke":4605,"ave":2468,"Ġà¤«à¤¥Ê¼à¤¯":7195,"Ġ73":5431,"Ġà¤ıà¤°à¤¸à¤¨":7374,"ĠAnatomy":10227,"à¥ĭà¤Ĥ?\"":7060,"Ġ9954":8869,")-":2905,"à¤Ĺà¤¨à¤ĸ":1349,"Metathesis":6179,"à¤¾\",":3563,"Ġà¤«à¤¸":789,"Ġà¤Ĩà¤¨à¤¦":2024,"à¤¥Ê¼à¤«":2142,"Ġà¤¸à¤¨à¤ľ":2357,"à¤¤à¤¹":3987,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2151,"Ġdraw":5516,"bank":4574,"à¤²à¤Łà¤²":9131,"à¤ħà¤¹":2055,"à¤¬à¤¸Ê¼":1310,"Ġ.......à¥¤":4148,"à¤¹à¤°à¤²":5083,"Ġà¤ķà¤¨à¤·":2172,"...................!":9335,"²":110,"Ġà¤Ńà¤¨":7852,"à¤¤à¤«":1436,"Ġ....!!!":4149,"lend":6375,"ise":4199,"193":8748,"à¤¾?\"":2945,"234":9741,"à¤Łà¤¬à¤°à¤¨":3033,"à¥Ī'à¥¤":5601,"à¤¬à¤°à¤«":2096,"à¤¯à¤®à¤¥":5211,"à¤¸à¤¥Ê¼":6730,"....,":7570,"03703":9908,"à¥Ī,....":7842,"à¤¡à¤ľà¤¨à¤¸":9812,"à¤°à¤®à¤§":7721,"ĠAcid":8708,"Ġà¤Ĩà¤ĸà¤°à¤ĸ":7680,"Ġà¤®à¤ĸà¤¨":6888,"à¤¿:.....":5275,"Ġà¤ħà¤¸à¤²à¤¨":8501,"794":6081,"ĠApp":8705,"à¤ķà¤°":582,"Ġ13":1284,"Ġ................":3554,"à¤¾à¤Ĥ=":3371,"à¤ĸÊ¼à¤ªà¤§":8253,"à¤ĩà¤¯":439,"133":9517,"à¤¾........à¥¤\"":6550,"Ġà¤Ńà¤ª":7857,"Ġà¤ıà¤¬à¤°à¤¸à¤¨":7709,"à¤¿)à¥¤":3593,"à¤¦Ê¼à¤ĸà¤°":8135,"µ":113,"Ġ92":5450,"Ġà¤¨à¤ĸà¤°à¤²":8146,"Ġ1990":5678,"Ġà¤¬à¤ľÊ¼à¤¬à¤¬":10544,"à¤°à¤¯à¤¨":3785,"à¤µà¤Ĺ":407,"ì":168,"ational":4302,"à¤ħà¤°à¤¨":5138,"Ġlive":5823,"tur":6466,"Ġà¤¦à¤®à¤¦":7102,"Ġ1954":8348,"mon":3733,"Ġà¤ıà¤ķà¤ľà¤¨":8481,"Ġ1993":3638,"Ġmesns":8949,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĉ":4405,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":5549,"à¤¶à¤²à¤¨":4064,"à¤°à¤¹à¤¸":7783,"à¤°à¤«Ê¼à¤¨":5150,"ĠRole":9396,"à¥¤...........":4770,"ă":191,"Ġà¤¸à¤¨à¤ĸ":2983,"U":52,"ould":3542,"à¤Ĩà¤¯":1039,"timent":4154,"ĠLi":4319,"Ġà¤ĸà¤ķ":4885,"Ġtake":5453,"à¤¬à¤ķ":2698,"Ġstraight":9819,"Ġreformation":9830,"od":1216,"Ġà¤°à¤¡à¤¥":10137,"Ġinformation":9313,"Ġà¤ĩà¤¶à¤²":10143,"Ġcut":5470,"à¤¾à¤Ĥ'":7066,"à¤¯à¤Ĩ":3793,"à¤¿........!\"":10287,"à¤§":494,"à¤¸à¤®à¤¨":2009,".)":2907,"à¤¦à¤¸Ê¼":6821,"aneous":8425,"Ġà¤ıà¤¬à¤¸":960,"221":9909,"Ê¼à¤«":1073,"Ġ!\"--":5268,"Ġsatisfaction":10582,"Ġà¤ħà¤·":3401,"ĠDistrib":10622,"Ġà¤īà¤¤à¤ĸ":3419,"ĠLiter":4320,"à¥ģ+":2351,"à¤²à¤¯à¤ľ":6703,"Ġà¤¬à¤°à¤«à¤¸":9724,"à¤ªà¤§":5010,"å":161,"Ġà¤ıà¤ī":7355,"Ġà¤ķà¤¯à¤²":4004,"Ġwe":3584,"atural":3154,"Ġà¤ľà¤®à¤¥":4817,"Ġà¤Ĩà¤²Ê¼à¤ľ":4850,"à¤¸à¤®à¤«":3330,"ĠDATE":5960,"\"(":5993,"ls":6365,"........!":5182,"Cand":6118,"à¤¾à¤ģ":977,"à¤īà¤¹":2398,"Ġà¤¦à¤ĸ":986,"Ġà¤°à¤¸":1327,"hod":6335,"à¤µà¤¸à¤®":7789,"à¤¨Ê¼à¤²à¤ľ":3302,"Ġ....à¥¤'":8326,"Ġà¤ķà¤®à¤¬à¤ķ":2460,"Ġà¤ıà¤ĸà¤®":3543,"-à¥Ĥ,":6032,"163":9558,"Ġvery":2939,"mindful":5922,"Ġ]à¥¤":2282,"à¤Ĺà¤¡":2724,"rey":8980,"Ġà¤ħà¤®à¤°à¤¸":8276,"v":85,"à¥ĭà¤Ĥà¥¤":328,"à¤ŃÊ¼":5120,"anc":2429,"Ġà¤Ńà¤¦":4070,"à¤¤à¤¦":7410,"vious":6488,"36":3696,"à¤¬à¤°à¤Ĺà¤¯":4701,"Ġà¤¬à¤°à¤¬à¤¹":5707,"Ġà¤¡à¤²à¤ª":7808,"Ġà¤ıà¤°à¤ĸà¤¨":9069,"ĠEdit":9412,"Ġdiscord":10442,"à¤ªà¤¦à¤®Ê¼à¤§à¤°":10884,"Ġperfumes":11182,"mation":6388,"Ġà¤ģ,":9835,"Ġà¤¬Ê¼à¤¨Ê¼à¤Ĩ":10186,"Ġà¤Ĩà¤ĸà¤²à¤²":8384,"à¤īà¤¯à¤°":3049,"à¤ķà¤¸":754,"der":4579,"à¤Ĺà¤¯":2233,"»":119,"à¤Ĺà¤Ĩà¤µ":6932,"ia":2671,"à¤·à¤¦":1876,"Ġà¤ħà¤¦à¤²":4939,"Ġ161":9367,"e":68,"Ġhands":9175,"Ġà¤īà¤¨à¤ĸ":3436,"Ġà¤²Ê¼à¤¨à¤ľ":9509,"Ġà¤¤à¤²à¤¬":8057,"forming":10170,"à¤¯à¤¤à¤°":4686,"Ġar":1474,"à¥ĩ:,":5292,"Ġà¤¸Ê¼à¤²":4784,"Value":6243,"Ġà¤Ĺà¤®à¤¦":6844,"Ġ:(":7519,"Ġà¤¸à¤®à¤²Ê¼":5041,"Ġà¤¬à¤°à¤«à¤¬":4371,"Ġà¤¡à¤£":7802,"ĠB":1108,"à¤ıà¤¶à¤¨":8107,"103":9246,"Ġà¤ħà¤¹":1047,"Invent":10020,"à¥ĩ..à¥¤":4720,"leak":5449,"à¥ģà¥¤'":8529,"Ġà¤Ĩà¤ĩà¤¨à¤¨":1882,"Ġà¤ħà¤®à¤°à¤¬":8275,"à¤²à¤¦à¤¨":2958,"à¥¤'":1086,"à¤¾à¤Ĥ;":3370,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĉ":9643,"relative":10269,"Ġenemy":10271,"à¤ĸà¤°":606,"à¤¹à¤¬à¤Ĺ":7127,"à¥Įà¥¤":372,"ĠSeptember":2318,"à¤²à¤°Ê¼":2956,"à¤«à¤¸":1669,"à¤ĹÊ¼à¤¬à¤¨":9012,"Ġà¤«à¤ķà¤²":7186,"à¤¨à¤¸à¤¦":7390,"Ġ.....":1058,"à¤¯à¤¸Ê¼à¤¹":7637,"Ġà¤¹à¤®à¤¨":488,"istration":4383,"........à¥¤\"":2576,"ĠTYPE":8786,"ĠImm":8887,"Ġ?\"]":7745,"Posi":3713,"sical":6451,"à¥ĩà¤Ĥ.......à¥¤":7578,"Ġimpos":10526,"Ġno":2636,"rece":5490,"à¤ľà¤°à¤Ń":6920,"Ġà¤¸à¤¬à¤ľ":3344,"à¤Ĺà¤°à¤¨":1783,"Ġà¤ıà¤®à¤¨":1796,"IT":4533,"à¤Ĺà¤Ĩ":4802,"à¤°à¤®Ê¼à¤¦":7725,"ę":213,"à¤¡à¤ľà¤ĸ":7626,"Ġwas":3585,"Ġà¤ħà¤°Ê¼":4938,"03":1987,"Ġà¤¹à¤®à¤ľ":1072,"01":2909,"Ġempire":5773,"Å":129,"Ġà¤¸à¤²Ê¼à¤ľ":1810,"Singleness":6233,"tists":10903,"à¤¿(":2693,"\".":3237,"Ġà¤īà¤ªà¤ķ":9567,"61":2463,"Ġroyal":5790,"à¤Ĩà¤¬Ê¼à¤µ":8373,"Ġmenuà¤Ĩ":10434,"ist":1822,"asant":9259,"ĠU":1613,"88":3705,"eace":4588,"à¤¿..............":6578,"à¤¨à¤¸à¤¹":7392,"à¤ħà¤¶Ê¼à¤ķ":7895,"ume":9917,"à¤·à¤¨":1334,"Ġà¤¬à¤¯à¤¨":740,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1144,"à¤Łà¤¸à¤¤à¤°":8689,"à¤Ĺà¤°à¤ĸ":4803,"Ġà¤¹à¤°Ê¼à¤«":7023,"inct":8234,"à¥Ĥ:)":9426,"à¤ĩà¤¦Ê¼à¤¨à¤Ļ":8322,"Ġà¤¦à¤¬":1244,"PC":4546,"Ġà¤¨à¤ĸÊ¼à¤°à¤«":5748,"Ġà¤ľà¤ĸ":742,"Ġà¤Ĩà¤¬à¤¸":2053,"à¤¨Ê¼à¤¨":3301,"Ġ>":956,"ing":1133,"Ġà¤«à¤¨à¤«":7178,"Ġalso":10177,"à¤ħà¤ĸà¤¨":7888,"Ġà¤ĹÊ¼à¤¹":4174,"à¤ĩà¤°à¤®":7228,"ASC":10067,"132":9516,"Ivanho":10735,"à¤°à¤ŁÊ¼à¤ķà¤²":5927,"Ġà¤ħà¤¸à¤®":783,"Ġà¤ķà¤²à¤Ĺ":4092,"Ġprose":4393,"DO":6128,"Ġà¤ªà¤ľÊ¼à¤µ":2262,"Pur":6205,"à¤¬à¤¥Ê¼à¤¨":6646,"ĠDanc":9120,"ĠChanticler":10666,"Ġà¤ľà¤¥Ê¼à¤¦":9807,"Ġà¤¨à¤²à¤·":10132,"Ġà¤®à¤¹à¤¤":7980,"orthograph":10317,"à¤¹Ê¼à¤¸":7131,"Ā":188,"Humphrey":10733,".":13,"Ġà¤ĩà¤Ľà¤°Ê¼à¤¨":5802,"400":6065,"à¥Ī....\"":9773,"ĠRemenber":10634,"Ġmy":2859,"Ġà¤¥à¤²Ê¼":3007,"à¤¿:...à¥¤":8311,"à¤ķÊ¼à¤¨Ê¼à¤ľ":10870,"Ġà¤®à¤²Ê¼":6880,"à¤µà¤¬à¤¬":7659,"à¤¸à¤¥":1718,"à¤®":276,"ome":2610,"Ġà¤¬à¤¹à¤°":1915,"à¤¬à¤²à¤¨":3802,"130":6046,"ĠPARAM":10967,"541511":9943,"Ġà¤ĺÊ¼à¤¸":8362,"Ġà¤¦à¤¹":768,"à¤Łà¤°à¤ĸ":2531,"Ġà¤¨à¤°à¤ĸà¤¨":5930,"à¤²à¤¦à¤¹à¤¨":8334,"Ġà¤ľà¤²Ê¼":3880,"à¤¨Ê¼à¤¸":8986,"81":3704,"ò":174,"Ġà¤Ĺà¤¥à¤¬":8593,"Ġcont":8914,"à¤ĩà¤ľà¤ĸ":5074,"MS":2663,"Ġà¤¹à¤¸":958,"Ġ2001":4160,"ortality":10148,"à¤°à¤®à¤¦":2802,"à¤µà¤Ł":4746,"Ġà¤¨à¤°à¤¸":3373,"à¤·à¤¦à¤¨":1640,"à¤Ĩà¤ĸà¤²à¤¨":8494,"Ġinform":9311,"ĠAugu":1417,"Ġcap":5469,"ship":5800,"Ġà¤Ĺà¤°à¤¸":1278,"ĠHITAC":5965,"¶":114,"à¤¾....\"":5642,"Ġà¤²à¤ķà¤ĸ":7210,"ĠRakhau":5973,"à¥Ī...\"":9873,"Ġtraditions":10470,"Ġà¤Ĩcomplex":10848,"ĠGobinda":11071,"ĠAnarchist":11152,"à¤µà¤§à¤°":6780,"Ġà¤ħà¤°à¤ľ":1281,"Ġà¤¸à¤¹à¤°à¤ĸ":8245,"à¤Ĥ..":3315,"MBER":6180,"ream":8981,"Ġ?\"-":7744,"à¤¯à¤ĸÊ¼":1226,"Ġà¤ĸà¤¬Ê¼à¤¨":9000,"ĠThank":9974,"Ġà¤Ĺà¤Ĺà¤²":1240,"¾":122,"ariet":8511,"Ġà¤°à¤ĹÊ¼à¤¦":4413,"Ġà¤Ĩà¤Ĺà¤°à¤µ":2415,"enry":3533,"Ġunder":4385,"à¥ĩà¥¤'":5264,"ĠSubplot":10324,"India":5910,"à¥":257,"Ġà¤ħà¤Ĺà¤¤":9139,"Ġlanguage":9600,"7":22,"ĠTragical":10096,"Ġà¤¶à¤ĩà¤Ĺ":8011,"Ġà¤°à¤¯à¤¸à¤®":10556,"Ġ,":1023,"Ġ!...":3429,"à¤¤à¤°à¤¨":1522,"à¥ĭ...\"":3214,"Point":10498,"à¤ĩà¤Łà¤¸":8505,"Ġà¤ıà¤²":712,"Ġà¤ıà¤¦à¤Ń":9841,"Ġà¤²à¤®à¤ªà¤¤":10134,"à¤°à¤¦Ê¼à¤¯":7820,"Ġà¤°à¤¥Ê¼à¤¬":9464,"velope":10122,"à¤ªà¤Ł":1945,"Ġà¤®Ê¼à¤¹":2719,"Ġarran":5688,"its":8898,"Ġk":1579,"ĠCri":4196,"à¥Ī:":2104,"Ġg":1450,"à¤ľà¤ĸ":591,"à¤Ļà¤ķ":7260,"à¤¿'(":8790,"Ġà¤Ĺà¤µ":1348,"Sy":4556,"mm":4614,"ĠPublication":5947,"arted":8512,"ĠHebilder":11175,"Ġà¤Ĩà¤¬":414,"Ġsee":5881,"Ġà¤ļà¤£":3097,"ĠMy":5501,"2381511":10648,"Ġà¤Ĩà¤¹Ê¼à¤®à¤¨":10435,"15":1232,"emist":9225,"emed":9224,"Ġà¤ĸÊ¼à¤Ĺ":7166,"Ġ)à¥¤à¥¤":8042,"à¤¦Ê¼à¤ĸ":1568,"2380624":11113,"Ġserous":10157,"Ġà¤®à¤¦à¤¦à¤Ĺ":2834,"irit":3637,"mail":4617,"à¤µà¤²Ê¼à¤¨":9133,"Ġà¤Ĩà¤Ĺà¤¯":3088,"à¥ģà¤Ĥ\"":3948,"à¤®Ê¼à¤µ":4759,"Sc":6223,"à¥ĭ.....à¥¤\"":5718,"à¤¬à¤Ĺ":546,"Ġ200":625,"à¤¥Ê¼à¤¹":2800,"à¤¿}":3304,"à¥¤.................":6833,"ĩ":229,"à¤²à¤®à¤¨":3816,"Ġ370":8454,"Ġà¤®à¤¥à¤¨":5508,"Ġà¤¸Ê¼à¤¯":6874,"ĠDancing":11044,"ĠMarriage":10439,"à¤°à¤ĹÊ¼à¤¨":1050,"à¤ľà¤²Ê¼":6904,"Ġà¤²à¤ĸÊ¼":1398,"h":71,"à¤«à¤°à¤¨":4836,"à¤Ĩà¤Ĺ":1523,"Ġare":1758,"à¤¥à¤²":823,"à¤¾...?":9547,"Ġdirection":5886,"Ġ140":9487,"'à¥¤\"":6001,"à¤¦à¤¹":1667,"oe":4623,"à¤īà¤¨à¤¨":1736,"à¤¾:à¥¤":4141,"71":4502,"Ġà¤«à¤ķ":4899,"Ġà¤²à¤ķà¤¸à¤Ń":5877,"à¤¹Ê¼à¤¬":7128,"à¤®à¤£à¤ĸ":9922,"Ġà¤¨à¤ĸà¤°à¤¨":792,"à¤Łà¤²à¤¨":3962,"à¤°Ê¼":340,"176":9573,"Ġà¤ªÊ¼à¤Ĩà¤¸":10210,"146":9649,"rail":4204,"Ġà¤¦à¤®à¤¯à¤¨":3574,"Ġà¤¸à¤°à¤ĸ":1055,"Ġà¤¨Ê¼à¤«":2573,"à¤¶à¤¨à¤«":5113,"à¤¼à¤¾-":5254,"Ġface":9098,"à¤ħà¤Ń":2412,"morphology":10790,"Ò":142,"à¤¾/":1451,"Ġà¤¨à¤¹à¤¬Ê¼":10039,"Ġà¤ħà¤ĸà¤¨à¤¬":2420,"à¤ľà¤Ĩ":3868,"Ġà¤Ńà¤²":2410,"Ġà¤¦à¤¸à¤°":5235,"ĠInter":2647,"à¥ĩ...à¥¤":4718,"Ġà¤ªà¤²à¤¬":7596,"Ġà¤ħà¤¬Ê¼à¤¬à¤Ł":10899,"Ġà¤ĸà¤°Ê¼à¤ĸ":1042,"ĠHamlet":11056,"Ġà¤īà¤¨à¤ľ":4033,"Ġà¤ħà¤°à¤¨":965,"Ġà¤īà¤¨à¤¨":928,"à¤¨à¤®à¤¥":3770,"isk":4200,"à¤ĸà¤°Ê¼":2214,"à¥Į--\"":7005,"ĠLove":5579,"ĠPur":8805,"à¤¬à¤¨":344,"Ġà¤®à¤²à¤¯":7990,"à¤®à¤¨Ê¼":3039,"à¤¹à¤°à¤«":1808,"à¤ļà¤¨à¤¨":2580,"à¥ĭ.........":3777,"ĠClear":5879,"à¤µà¤¶":6770,"1826":9587,"à¤¬à¤µà¤¨":6633,"iatimes":10786,"David":6135,"Ġà¤°à¤ľÊ¼à¤Ĺ":4167,"Ġà¤¬à¤¹à¤¨":2060,"Ġseemed":10403,"à¤ĩà¤Łà¤°à¤ĸ":8506,"à¤¬à¤ĸÊ¼à¤¨":1881,"Ġà¤¬Ê¼à¤¥":4709,"ons":2832,"à¤Ĥ.................":6629,"Ġà¤«à¤¥Ê¼à¤ĸ":7196,"Ġà¤Ĺà¤°à¤§":8767,"à¤ľà¤¬à¤°à¤¦à¤¸":9923,"Ġà¤¦à¤°à¤®Ê¼à¤¹":10389,"stract":5481,"ess":1148,"ouge":5325,"ds":6295,"à¤¾....à¥¤":4346,"à¤ķà¤Ł":863,"ĠAdonis":10410,"à¤¯à¤¥Ê¼à¤¦":2856,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1176,"ĠAssociation":4417,"Ġà¤ķà¤°à¤¨":7467,"à¤¬à¤°à¤Łà¤°":8053,"Ġnational":9228,"à¤¦à¤¹à¤°à¤¸":9776,"sics":10800,"ens":5306,"ĠWondows":10949,"Ġà¤ĺà¤¤":8358,"Ġà¤¹Ê¼à¤®":3172,"à¤¯à¤¸Ê¼à¤¨":4038,"Ġà¤Ĺà¤¥Ê¼à¤®":5185,"Ġà¤ĹÊ¼à¤¸":954,"Ġà¤¬à¤ķ":1139,"236":9743,"Ġà¤ľà¤¥Ê¼":1723,"inglen":5583,"ĠSyllable":10090,"à¤¡à¤ķ":2796,"188":9585,"à¤°à¤«à¤¬":7903,"à¤°à¤¤":554,"rust":4369,"Ġà¤ĩà¤Ľ":2554,"à¥ĭà¤Ĥ-\"":8171,"Ġinfancy":11081,"Ġà¤ªà¤¸à¤ĸ":7595,"Ġ1975":9614,"à¥ĭà¤Ĥà¥¤'":2042,"à¤ħà¤ªà¤®":4387,"Ġà¤Ķà¤°à¤¸à¤¯":3671,"à¤ĸÊ¼à¤Ļ":4137,"Machines":11193,"à¤īà¤²à¤ĸ":5020,"Boy":6112,"à¤°à¤ķÊ¼à¤Ł":5895,"ppo":6428,"Ġbusy":11016,"à¤¾à¤Ĥ........?\"":10849,"Candide":10715,"Ġgu":4654,"Ġà¤¤à¤°à¤«à¤¦":5210,"alf":4175,"à¥Į..........à¥¤":7013,"ors":5318,"à¤¯à¤Ĩà¤µ":3313,"Ġà¤«à¤¹à¤°":7175,"à¤µà¤ĸÊ¼à¤Ĩà¤°":5859,"4074":10066,"à¤Łà¤µ":1209,"à¤īà¤¨à¤²":5017,"YOG":6251,"Ġà¤ĩà¤¨à¤«à¤°à¤®":1150,"à¤¡à¤°":1950,"Ġà¤ħà¤µà¤Ĺ":7296,"à¤¶à¤Ĩà¤µ":7813,"à¤Łà¤ļ":7320,"à¤Łà¤¥":3956,"ominal":3572,"Ġreserv":10280,"ĠPrivatis":10333,"Ġà¤Ĺà¤°à¤®":1028,"à¤¤à¤²":1942,"Ġbre":5494,"à¤¤à¤¸":1632,"Ġidealistic":10258,"à¥į-":3805,"oman":4218,"ĠTo":2612,"à¤Ĥ..........à¥¤":6631,"alify":8441,"à¤²Ê¼à¤Ĩà¤ľ":7516,"à¤°à¤®à¤¸":7713,"à¥Ģ-[":5343,"Ġà¤¹à¤ľ":706,"à¤²à¤¨à¤¬":6702,"à¤²à¤¦à¤²Ê¼":8333,"............":1602,"32":3695,"¦":99,"Ġpro":2070,"à¥ģ=":2969,"ĠCRA":4198,"esis":3529,"à¤ľà¤Ĩà¤µ":6908,"ticism":9669,"Ġà¤²à¤®":2757,"ĠPROMP":4225,"à¤¹à¤¯à¤¥Ê¼à¤¦":7133,"à¤ĹÊ¼à¤²à¤¯à¤¡":9664,"Ġà¤²":299,"à¤ħà¤®à¤°à¤¨":5634,"à¤ĶÊ¼":5374,"à¤ĸÊ¼à¤²":2710,"Ġà¤ĩà¤¨à¤ŃÊ¼à¤ĩà¤¸":10310,"à¤¹à¤°à¤Ĺ":1742,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":708,"Ġà¤ıà¤¡à¤®":3634,"Ġà¤®à¤¤à¤²à¤¬":4326,"à¤ĸà¤°à¤«":4744,"à¤¯à¤¨à¤¯":7262,"Ġsoft":8678,"à¤Ĺà¤Ľ":6939,"me":2325,"à¤ĵà¤¨à¤¦":3536,"Ġà¤¸à¤ª":1114,"liqu":6384,"Ġholy":9177,"Ġà¤ıà¤²à¤¬":2601,"à¤Łà¤¸à¤¨":3031,"Ġà¤ľÊ¼à¤°à¤ľà¤¬à¤°à¤¦à¤¸":8318,"à¤®à¤¨Ê¼à¤Ĺ":7402,"à¤Ĺà¤¯à¤°":6943,"Ġà¤¹à¤°à¤®Ê¼à¤¨à¤ĸ":9637,"à¤¯Ê¼à¤¤":5637,"Ġà¤īà¤ĸà¤²":8846,"Ġà¤ªà¤°":934,"Ġà¤«à¤ŁÊ¼à¤ĸ":1576,"ble":2918,"à¤°à¤ĹÊ¼à¤Ĩ":9165,"à¤®à¤§à¤°à¤¨":1468,"Ġsentimental":5899,"Ġà¤ħà¤®à¤²":899,"Ġ1228":5446,"à¤ļà¤°à¤¨":5197,"190":8745,"Ġ?)":4979,"ĠNothing":9906,"Ġà¤ıà¤ĩà¤ĸà¤¨":10561,"Ġà¤¸à¤®à¤®":2790,"à¤¾''":3128,"à¤¨à¤¸à¤®":3981,"tist":8337,"olland":8978,"av":2667,"ĠClink":10042,"à¤Łà¤«":1191,"Ġmistakes":11004,"Ġà¤«à¤ŁÊ¼à¤µ":3224,"à¥Ī~":6715,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2600,"Labio":10493,"Ġà¤°":303,"Ġà¤Ńà¤Ĺà¤¤":10568,"india":5447,"à¤²à¤¸à¤ĸ":4127,"à¤ĸà¤®à¤¬":6758,"1993":9971,"Ġà¤ıà¤¥Ê¼à¤¦":7377,"Ġx":4650,"à¤ľà¤¤":1432,"Ġà¤Ńà¤ķà¤¤à¤¨":5803,"land":6370,"Ġà¤ĩà¤īà¤ľ":2555,"783370":10262,"Ġà¤¸à¤ĸà¤¨":6867,"à¤°à¤²à¤ķ":7753,"Ġes":4652,"Ġà¤¨à¤²à¤¦":7085,"à¤ľà¤¯à¤ķ":5725,"Ġà¤Ĩà¤«à¤ĸÊ¼":7777,"Ġ300":4177,"à¤°à¤¤à¤¨":869,"Ġmuch":8944,"à¤£à¤¨":5145,"Ġà¤Ĩà¤¶à¤«":9779,"(":7,"à¤ĩà¤ķÊ¼à¤²à¤ľ":3514,"Ġdesire":9091,"87":4510,"à¤Ĩà¤īà¤¤à¤ª":10877,"Ġà¤°à¤ĸà¤®":7253,"à¤ĸÊ¼":574,"ut":1542,"à¤ħà¤¨":681,"Ġà¤¥à¤°à¤¸":1860,"Ġ652":8909,"à¤Ĩà¤¦à¤¬":3993,"ĠDavid":5530,"à¤°à¤§à¤°":6599,"ď":203,"Ġà¤ıà¤°à¤¸à¤¨à¤¬":9606,"Ġsecurity":10328,"à¤®à¤¨Ê¼à¤®à¤¹à¤¨":10205,"Ġsol":5386,"Ġsurdden":10940,"Ġà¤ĩà¤Ń":7648,"ĠChemistry":11149,"à¤°à¤®à¤ľà¤®":7724,"Ġà¤ħà¤°à¤ľà¤¬à¤¨":9483,"Ġlonger":11103,"Ġà¤ħà¤§":2251,"ĠRhodes":11092,"47":3244,"ĠC":739,"ue":2934,"Pil":4548,"Ġ!........":7524,"à¤µà¤ĸà¤°":7793,"Ġà¤ıà¤ķà¤°":3972,"à¤ŁÊ¼à¤Ĩà¤µà¤®":10396,"Ġà¤ıà¤°":538,"Ġà¤Ĩà¤°Ê¼":3399,"Ġà¤¹à¤¬":1056,"Ġspecialised":3692,"ĠTWW":4221,"Ġà¤¹Ê¼à¤¸":3171,"Ġà¤¬à¤«":4702,"à¤¼'":5253,"Ġà¤¦Ê¼à¤«":5537,"Ġà¤¦à¤®à¤¨à¤¨":1254,"à¤¬à¤ķà¤¸":4700,"à¤¬à¤°à¤¦":6638,"Ġà¤¹à¤Ĺà¤°":8316,"206":9540,"Ġ105":8713,"ĠStepmother":9795,"Ġà¤¸Ê¼à¤«":2718,"Ġà¤ĸà¤¤":2752,"à¤¾à¥¤\"":502,".....!":3131,"6706":10699,"(<)":10693,",\"":6017,"Ġà¤īà¤ĩà¤ķà¤²":9963,"windpipe":10810,"Ġà¤ĸà¤«":1004,"ace":1756,"à¤ľà¤¨à¤¨":2359,"Ġmultivitam":11003,"à¤¾.........":4660,"urity":5599,"ipl":6353,"ª":103,"Ġà¤°à¤ĸÊ¼à¤°":7251,"Ġà¤¹à¤°à¤²Ê¼":8020,"erville":10312,"à¤¹à¤°à¤¸":4871,"otation":9114,"ĠGlax":5574,"BA":6107,"Ġà¤¨Ê¼à¤¸à¤ķ":9532,"5":20,"à¤¯à¤«à¤²":3082,"63":6069,"à¤ŁÊ¼à¤Ĺ":5313,"à¤®à¤ĸà¤°":7973,"ag":3264,"pen":3743,"Ġcan":3161,"à¤®à¤ī":1321,"à¤īà¤¤":5016,"à¥ĭà¤Ĥ...à¥¤":4852,"à¤¬à¤Ĩà¤µ":2953,"Ġà¤®à¤¨Ê¼à¤°Ê¼à¤¨":9269,"à¤Ĩà¤Ŀ":7431,"à¤ħà¤®à¤²":3471,"954":6086,"ove":3742,"à¤ħÊ¼à¤ķ":7890,"Ġà¤¹à¤°à¤¹":2729,"Ġhap":9167,"pand":6423,"Ġpoc":8828,"Ġà¤®à¤¹à¤°à¤¥":2277,"à¤ıà¤¨à¤²":2153,"ĠYou":2642,"otion":2326,"Ġà¤¹à¤ª":2238,"ns":3735,"\"--":5994,"Ġà¤Ĺà¤Ĺ":831,"Ġà¤¸à¤¨à¤¦à¤¨":9997,"Ġà¤¦à¤ĸà¤°à¤¸":1978,"à¤ķà¤ĸ":883,"Ġcoun":5471,"Hy":6155,"à¤ĩà¤µ":7226,"à¤¦Ê¼à¤¬":4120,"rend":6434,"à¤¿.........":4677,"à¤¦à¤²à¤¸à¤Ĺ":8069,"Ġà¤ħà¤®à¤°":1815,"à¤ĩà¤®Ê¼à¤ļà¤¨":8526,"127":9460,"opatra":9718,"ĠPharm":5946,"183":9580,"Ġser":2847,"à¤²à¤Ĩà¤µ":2702,"Ġ..............":2838,"pon":6420,"à¤¦Ê¼à¤°":8130,"Ġ10795":8715,"ĠT":821,"lete":8862,"Ġà¤¬à¤¯à¤ĸ":1185,"punctuation":10795,"à¤ĸà¤ľ":2492,"à¤ļà¤°à¤ķ":8036,"ĠOb":3628,"Ġà¤ħà¤®à¤°à¤¨":2424,"Ġà¤¬à¤°à¤¦à¤²":2892,"Ġà¤Ĩà¤²":366,"Ġà¤¹à¤¬à¤²":4831,"Ġ.....à¥¤\"":2183,"Ġà¤ħà¤ĩà¤¥":7299,"Ġà¤¨à¤°à¤¹à¤Ĩ":10199,"iv":1994,"Ġdial":5514,"ĠPub":5428,"akesp":5751,"rtle":6439,"Ġà¤¹Ê¼à¤®à¤¨":3173,"ĠGull":9292,"à¤¶à¤ĸ":2143,"à¤°à¤¸Ê¼à¤¹":7609,"à¤¾à¤Ĥ-":536,"à¥į.........!":6654,"ĠCain":8601,"à¤Ĥà¥¤'ï»¿":10144,"Ê¼à¤¦":3017,"ra":747,"BM":1759,"à¤¼à¥Ģ-":8228,"à¤µà¤Ĩà¤µà¤¨":6778,"ĠFrailty":9622,"à¤¡à¤ľ":1738,"ð":172,"ociation":4375,"à¤¥Ê¼à¤Ń":7673,"à¤¸Ê¼à¤¨à¤¨":3143,"Ġenvelope":10272,"51":4497,"Ġà¤Ĩà¤®à¤²":2738,"Ġ24":1146,"à¤®à¤¥à¤¨à¤Ĺ":8064,"à¤¤à¤ª":2127,"Ġ205":4272,"Ġtheorist":8850,"Note":6188,"Ġà¤ĩÊ¼":7647,"Ġà¤¸à¤°à¤®":3856,"Ġà¤¦à¤¤":2514,"ĠSh":3148,"ĠMar":4275,"à¥Ī................":6722,"Ġ29":1878,"à¤ªà¤²":2397,"à¤¿-}:":4083,"Ġà¤¨à¤°à¤¬":7082,"ĠCl":2437,"Ġà¤¸Ê¼à¤µ":3860,"ĠMay":9049,"owel":2169,"Ġà¤§à¤®à¤¨":3489,"à¤°à¤Ĺà¤²":3454,"à¤Ĩà¤ĩà¤²":7427,"à¤Ĥ..........!":10536,"ĠMagnum":10611,"ĠBackspace":11067,"@":31,"Ġà¤¨à¤®":854,"ile":2673,"à¤¯Ê¼à¤Ĩ":9525,"erbal":8264,"dao":4582,"Ġmaterial":8945,"à¤®à¤¨à¤ľ":3038,"ĠWoman":5411,"iloquy":1834,"ĠGO":9285,"à¤¨à¤ľà¤¦":7675,"Ġà¤¥à¤¤":7135,"Ġà¤Ĺà¤«à¤¬à¤¦":9728,"GUI":6153,"Ġà¤Ĩà¤¬à¤¹":1173,"à¤¾'à¥¤":1819,"à¤Łà¤°Ê¼":7316,"à¤¦à¤²":490,"à¥¤.......":3337,"à¤ªà¤£":7486,"à¤¾',":1748,"à¤ľà¤²à¤Ĺ":2232,"Ľ":249,"Ġà¤ĸà¤¨":520,"Ġà¤ĵ":353,"Ġà¤ħà¤¬":454,"à¥ĩà¤¼":4715,"Ġà¤Ĩà¤Ĺà¤ľ":5166,"Ġà¤Ĺà¤°à¤²":3847,"ioms":6358,"Ġà¤¬à¤¨à¤Ĺ":6659,"Ġmission":8941,"Ġtrailing":10100,"à¤ĭà¤£":10182,"à¥Ī,":411,"ĠOper":9502,"Ġà¤Ńà¤ľ":5127,"à¤¯à¤«à¤²à¤ĸ":7880,"Ġà¤¬à¤°Ê¼":369,"à¤ľà¤¯":1721,"Ġà¤¹à¤¯à¤¸":7018,"Ġme":1646,"à¤°à¤¬à¤¨à¤¨":4020,"Ġà¤®Ê¼à¤¹à¤°":3652,"rict":4632,"à¥Īà¤Ĥ":6716,"à¤¥à¤µà¤¸":6963,"à¤¿.......":4676,"ĠUnemp":10109,"à¤ĩà¤¨à¤«à¤°à¤®":5726,"...\"":2279,"Ġà¤Ĺà¤°à¤¹à¤°à¤¨":6852,"Ġplease":5884,"à¤°Ê¼à¤°à¤ªà¤¤":2461,"b":65,"à¤²Ê¼à¤¸":1161,"ú":182,"104":9247,"Ġassimolation":10668,"Ġà¤¦à¤¯":1046,"à¤ĸà¤¥":1070,"à¤¦à¤°":516,"Ġà¤²à¤Ĺ":1057,"à¥ĥ:":4159,"1924":8752,"Ġà¤ħà¤¨à¤«":1627,"Ġà¤Ĩà¤¶":1671,"Ó":143,"à¤ħà¤ī":1957,"à¤ķÊ¼à¤ľ":7350,"à¤Ĩà¤¬à¤µ":8371,"à¤°à¤¹à¤°à¤¦":1773,"Ġquality":5851,"ĠRegister":11087,"ower":8698,"Ġà¤ĹÊ¼à¤¥":2162,".........à¥¤\"":2630,"à¤ķà¤¨à¤¨":3965,"Ġà¤ªà¤·":2793,"Ð":140,"ly":4606,"à¤¬à¤²à¤ľ":5251,"ber":1342,"à¤ĩà¤ķà¤«":5267,"Ġà¤¸à¤¨à¤¸":3854,"Ġà¤¦à¤°à¤ľ":725,"Ġà¤¸à¤²Ê¼à¤µ":698,"Ġlight":9595,"ism":4201,"Psychological":11195,"ĠScene":3233,"Ġà¤ħà¤ŁÊ¼à¤¬":5777,"Ġappo":9145,"à¤°Ê¼à¤ĸ":1463,"´":112,"laiyn":10365,"rag":1498,"cc":2082,"à¤Ĥà¥¤à¥¤":5116,"Ġ27":1533,"heritor":6339,"Ġà¤ħà¤¹à¤Ļ":9232,"Ġ................!!!":10318,"ĠDrama":9121,"Ġà¤²à¤¬":3933,"Umlaut":6237,"Ġà¤ıà¤¤à¤ľ":7375,"Ġà¤ªà¤ľÊ¼":2141,"Ġà¤ľà¤¯à¤¤":5371,"153":9433,"D":35,"rams":9568,"]à¥¤":6253,"à¤¯à¤¸à¤Ļ":7633,"à¤¥à¤°à¤«":4811,"à¤¨à¤¡à¤ĸ":6566,"à¥ģ]":6782,"ĠHealth":11058,"Ġà¤ıà¤¸à¤ª":7762,"à¤¾à¤Ĥ:":4853,"974074":10263,"Ġà¤ķà¤¹":2393,"à¥Ī,-":4068,"Ġà¤Ĺà¤«à¤¬à¤¨":3850,"à¤¾à¤Ĥ\"à¥¤":7075,"à¤¤Ê¼à¤ĸ":4988,"Ġà¤Ĩà¤¯":540,"Ġà¤¬à¤¨":612,"à¤ĩà¤īà¤°Ê¼à¤ª":9808,"phthong":4377,"Ġà¤ľà¤¯à¤«à¤²":3885,"Ġà¤¸à¤°à¤¦":3858,"Ġà¤Ĩà¤¸à¤¨à¤¨":7916,"à¤¾à¤Ĥ..........":7072,"Ġà¤īà¤µ":1357,"ĉ":197,"singular":10798,"ĠPerforming":10589,"à¤¿à¤Ĥ..............":7448,"à¤ľà¤²":2502,"Ġmov":8943,"Ġ1973":9613,"à¤¨à¤Ĺà¤°à¤¨":7773,"Ġà¤¥à¤ĸà¤¨à¤ĸ":10000,"à¤ĩà¤Ĺà¤¨":7232,"Ġhoweaver":11055,"*********":4388,"Ġ98":2177,"Ġ!\"....":8285,"Ġà¤¸à¤®":341,"ĠChrist":10218,"Ġà¤ĩà¤ļà¤¨":7652,"à¤ľÊ¼à¤ĸ":4244,"à¥Į--":2508,"Ġà¤ľà¤¬à¤ĸ":6984,"à¤ĸà¤ªà¤¤":6765,"à¤¨à¤¹à¤¯":7900,"********":1982,"Ġà¤Ĩà¤°à¤®":2034,"à¤Ĺà¤²Ê¼à¤ĸ":6946,"ER":3257,"atis":3663,"Ġà¤Ĩà¤ĸà¤²":640,"Ġà¤ıà¤ķà¤¤":5324,"lory":6377,"ill":1830,"Ġobjective":8641,"Ġcanning":10233,"à¤®à¤ĩ":4756,"à¤ĩà¤¡à¤°à¤ĸ":9404,"Ġà¤¦à¤«":1556,"à¤«à¤²":3888,"197":2442,"ernal":8265,"Ġsetting":10935,"à¤¡à¤¯":7613,"à¤¸à¤ķ":2008,"Ġà¤Ĩà¤¸Ê¼à¤¨":7918,"syntax":10804,"à¤«à¤Ł":1670,"à¤¡Ê¼à¤²":4035,"Ġà¤¨à¤ĸà¤²":2421,"Ġà¤īà¤°à¤¬":7455,"ĠArabia":8711,"à¤ĸ":273,"Ġà¤ĸà¤¨à¤¥":1032,"ĠSkrefsrud":10930,"à¤¨à¤¸":319,"à¤Ĩà¤µà¤¦":7739,"Ġà¤ıà¤ľ":2535,"Ġexpectation":11156,"à¥Ģ,":506,"Ġ53":4171,"112":9376,"Era":4531,"ĠAntony":11151,"Ġà¤ķà¤ķà¤°":890,"LS":3711,"à¤ķÊ¼à¤¤":10004,"ĠĠĠ":380,"Ġwhy":10054,"Flas":6145,")":8,"Ġ0361":4435,"ĠâĢĮ":4651,"à¤°à¤¬à¤¨":1018,"ó":175,"Ġà¤Ĩà¤ĸ":363,"à¤¾+":1235,"Ġà¤Ĩà¤¯à¤¸":7039,"à¤¿à¤Ĥ'à¥¤":7447,"Ġà¤īà¤²à¤¥":2256,"Ġ!......\"":10886,"Ġà¤ĹÊ¼à¤°":2978,"Ġà¤Ĺà¤¨à¤¤à¤¨":1814,"Ġà¤¸à¤®à¤¯à¤¤":7567,"ppon":10172,"Ġà¤īà¤¹":2129,"Ġ2010":4273,"Ġoppoutunity":10920,"Ġ800":3592,"à¤¬à¤¹à¤°à¤¬":8246,"à¤µà¤¦à¤²":8004,"Ġà¤Ĩà¤µà¤Ĺ":690,"à¤°à¤Łà¤¨":3787,"à¤°Ê¼à¤ª":2139,"//":6039,"à¤¿à¤Ĥ.........à¥¤":7451,"à¤¨à¤«à¤¬à¤¨":5093,"bur":6268,"à¤°à¤ĩà¤¦":6592,"ĠInternational":10112,"..........à¥¤\"":2875,"ĠPericles":10588,"à¤¿.)":3481,"Ġà¤¸à¤¦à¤Ĺà¤¤":5929,"âģ":6518,"à¤ļà¤²Ê¼à¤¨":8037,"ea":3268,"Ġversion":5874,"eps":9766,"ĠMyth":4277,"à¥¤à¥¤\"":4767,"123":9456,"à¤¬Ê¼à¤¹":3153,"Ġà¤¤à¤²":5206,"Ġà¤°à¤¸à¤®à¤¯":10557,"Ê¼à¤®":1862,"à¥ĩ:à¥¤":3127,"Ġsociet":5388,"Ġget":4358,"GN":6149,"Ġ.............\"":8590,"ĠSat":8647,"ĠChan":5836,"Ġà¤īà¤°":864,"ify":6355,"Ġà¤ŀ":2483,"Ġà¤¹à¤ĩ":7014,"Ġà¤¯à¤¯à¤¯":8498,"ĠWord":3571,"à¤²Ê¼à¤¤":5025,"à¤ĩà¤¸":450,"à¤¸à¤ª":709,":]":6090,"anger":8426,"Ġà¤¸à¤°Ê¼à¤µ":6875,"Ġà¤Ĺà¤¸à¤Ļ":1231,"OR":4545,"...à¥¤":1230,"ĠHP":9198,"ĠRue":9390,"Ġà¤īà¤¨à¤¸":2391,"à¤Ĺà¤²à¤ĩà¤¡":8394,"Ġà¤Ĩà¤°à¤ľà¤¬":9366,")à¥¤\"":6016,"language":6382,"à¤°à¤ļà¤¨":3791,"j":73,"able":3641,"Ġà¤¬à¤°à¤¸Ê¼à¤¨":6681,"ĠBaskbar":11066,"Ġà¤¹à¤®à¤¬":581,"Ġà¤²à¤°à¤ĹÊ¼":3390,"Ġà¤¸à¤²Ê¼à¤¬":1529,"Ġà¤¯à¤ľà¤¨":5330,"Ġà¤ıà¤²à¤ķ":5342,"Ġelements":5925,"Ġnoun":2873,"Ġà¤ķà¤²à¤¨à¤¬":7965,"à¤°à¤¹à¤¨":5100,"Ġà¤ıà¤ķ":680,"Ġà¤¨Ê¼à¤Ł":1960,"à¤¾-,":7611,"à¤ķà¤¨à¤²Ê¼à¤ľ":8381,"oment":8737,"ugu":1389,"pp":2929,"Ġà¤¨à¤Ĩà¤µ":4859,"Ġà¤ķà¤¤à¤ĸ":7477,"ĠBritish":5891,"ESI":6142,"à¤°à¤ķà¤²":6593,"Ġ350":8453,"Ġà¤¬à¤¹à¤¨à¤¹":5248,"Ġà¤ħà¤²Ê¼à¤ķà¤ľ":8291,"Ġ{":1111,"Ġà¤¨à¤ĸà¤¦":8145,"ĠDesert":9130,"Ġà¤¸à¤¨à¤¥":4780,"Ġà¤®à¤¤à¤²à¤¬à¤ĸ":9364,"Ġsecond":10327,"à¤ı":501,"Ġliterary":11104,"Ġ.........":1266,"Ġsubstantial":11170,"orre":8467,"Ġimpossible":11178,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":4284,"ters":9588,"cell":1904,"Ġà¤§à¤ª":8047,"à¥ģ',":4755,"Ġ....!":3520,"1902":8756,"Ġdifferent":11029,"Ġà¤¹à¤¯à¤¤Ê¼":3199,"sperity":4458,"Ġà¤ĸà¤¬à¤¥":7159,"à¤Ļà¤¨":7256,"ĠRichar":5597,"story":8960,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1746,"à¤ķà¤Ń":3966,"Ġfiction":9110,"à¤Łà¤¯":2530,"Would":6250,"arch":8510,"Ġà¤¥à¤²":2517,"Ġalthou":10178,"à¤Īà¤Ń":10180,"Ġafter":5865,"à¥ĭ........!'":10656,"Ġknav":5787,"à¤ıà¤¬Ê¼à¤°à¤¸à¤¨":10902,"Ġreturn":11120,"à¤¶à¤®":2564,"à¤ħà¤ľà¤¯à¤¨":9355,"Ġà¤¥à¤¬à¤Ĺ":2748,"à¤Ĺà¤¨à¤ľ":1096,"à¤Ĩà¤µà¤¨":1193,"à¤Ĩà¤¥Ê¼":3992,"à¤°à¤ħà¤¨à¤¥":3687,"à¤°Ê¼à¤¨à¤¥":7548,"Ġà¤Ĩà¤¹à¤®à¤«":3165,"ĠULSI":11114,"Ġresult":10281,"Ġà¤ıà¤°à¤¹":4964,"Ġà¤²Ê¼à¤¦":5633,"Ġà¤¨à¤Ĺà¤¦":4861,"Ġà¤ľà¤¯à¤«":6980,"Ġà¤¦à¤²à¤¦à¤¸":9780,"à¤¨à¤¨":312,"à¤Łà¤ĸ":638,"Ġà¤¸à¤®à¤¬à¤²à¤ľ":7569,"Ġà¤ĸà¤«Ê¼à¤µ":9159,"Ġà¤Ĺà¤ľÊ¼":2499,"Ġà¤Ĺà¤°à¤¬":3341,"ren":6433,"à¥ĭ)":531,"Ġ;,":9407,"Ġ302":5584,"Ġà¤¸à¤ľ":6857,"Ġ9":858,"à¤¾..":1710,"Ġà¤«à¤²Ê¼":3928,"Ġà¤°à¤ľÊ¼à¤¯":2590,"ink":3509,"trag":4636,"2003":4368,"Ġà¤«à¤¥":7172,"Ġà¤¨à¤°à¤ĸ":4858,"Ġà¤¦à¤ĸà¤°à¤¨":9135,"Ġfaces":11034,"Ġà¤¥à¤¥à¤°":4880,"29":6047,"Ġà¤Ĩà¤ĩà¤¹":8137,"gh":1503,"à¤¶à¤¨à¤¨":1600,"Inidia":10023,"ĠNote":3626,"à¤¯à¤²à¤«":7938,"à¤²à¤®Ê¼":8924,"Ġà¤¬à¤¦à¤°":6666,"Ġà¤Ĩà¤¦à¤¬à¤ľ":2144,"disc":4581,"al":662,"Ġà¤¤à¤¨":5205,"-à¥¤":6021,"Ġà¤Ĩà¤Ĺà¤°à¤¸":7957,"Ġbro":9022,"à¤¦à¤¹Ê¼":9775,"DVAC":6136,"urd":5598,"Ġà¤¬à¤¨Ê¼à¤¨":5282,"With":6249,"Ġà¤«Ê¼à¤«Ê¼":10863,"Ġà¤®à¤¥à¤°à¤¥":9067,"ĠWindsor":10945,"Ġ-[":2784,"à¤Ĺà¤Ĺ":2234,"à¤¨à¤ŁÊ¼à¤²à¤ľ":9802,"Ġà¤ľà¤²à¤«":6990,"ĠColour":4463,"à¤¾à¤Ĥ]à¥¤":7080,"Ġà¤¦à¤°à¤²Ê¼à¤¬":8580,"enge":2430,"à¤®à¤ĸ":452,"à¥ĭà¥¤'":1595,"à¤Ĳ":1768,"Ê¼à¤Ĩ":2522,"à¤ĩà¤«":527,"Ġà¤ĩà¤®":1527,"Ġà¤²à¤¯":4901,"à¤²à¤¬à¤ĸ":3819,"à¤ªÊ¼à¤²":7489,"lative":6380,"à¤¾à¤Ĥ\"":2997,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3615,"à¤°à¤²Ê¼à¤ķ":6591,"Ġà¤Ĺà¤²à¤ľ":8185,"inter":8235,"ject":3274,"Ġà¤¤à¤¥":8054,"atomy":8844,"Ġ650":8907,"f":69,"Ġà¤®à¤¨Ê¼à¤®à¤¹à¤¨":1649,"à¤ĹÊ¼à¤®":9010,"Ġlies":9594,"Ġ00":6526,"..................":3480,"à¤¾à¤ģ-":9095,"Ġturns":10982,"ĠAllegorical":10585,"à¤®à¤¯":1776,"à¤ħà¤²Ê¼à¤ķ":1409,"Ġtelegram":3160,"à¤°à¤Ĩà¤µ":2092,"Pick":6207,"mper":6391,"Ġà¤¹à¤«à¤«":7024,"Ġà¤¸à¤®à¤ķà¤ĸ":4024,"à¤®à¤ĸà¤¨":7972,"ible":6354,"Ġà¤īà¤ªà¤¨":3999,"Ġpray":8837,"à¤¦Ê¼à¤Ĺ":3110,"ig":2924,"à¤¨à¤Ĩà¤¬":3772,"à¤¨Ê¼à¤ĸà¤°":8989,"à¤Ĺà¤²Ê¼à¤Ĩ":10551,"à¤ĸà¤°à¤ĸ":4739,"aptysis":5976,"à¤īà¤²à¤«":7508,"à¤¸à¤¯à¤ľ":6732,"Ġà¤¶à¤¦":8009,"Ğ":218,"Ñ":141,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1019,"Ġà¤²à¤Ĺà¤¬":9237,"Dento":10485,"Ġà¤¹à¤¨":762,"ication":2307,"ĠRichard":5975,"à¤¾à¥¤....":4951,"à¤¶à¤²":5108,"à¤ĺà¤¬":8717,"à¤²Ê¼à¤ķà¤¨":8247,"ĠDirectory":11045,"à¤°à¤ľà¤¯":3064,"Ġà¤ħà¤ĸà¤°":4115,"à¤Ķà¤¨":8630,"à¤¾à¥¤'":1224,"Ġà¤Ĺà¤¬à¤°":3342,"Ġà¤ħà¤ªà¤°":4188,"à¤ĩà¤¸Ê¼":5174,"guttural":5966,"-'":2655,"ypes":6511,"Ġà¤¡Ê¼à¤ķ":7807,"Ġà¤²Ê¼à¤ĸ":3937,"onised":8296,"66":3247,"sifi":9446,"Ġcanc":8912,"Ġà¤²à¤Ļ":3388,"ĠMAC":9053,"ick":2446,"Ġà¤Ĺà¤²Ê¼à¤¦":8194,"Ġà¤°à¤¸à¤ĸ":3943,"Ġà¤¨Ê¼à¤Łà¤ĸ":5171,"Ġ":220,"à¥ĭ'":1364,"Ġà¤¨à¤Ĺ":1927,"à¤°à¤²Ê¼":1544,"39":3697,"à¤²à¤¹":3814,"ĠDisk":9127,"Ġà¤ĹÊ¼à¤²à¤®":8794,"ĠVicar":9661,"Ġ?''":1866,"ĠDerivedd":10623,"orical":5320,"à¤ĸà¤®à¤¤":6761,"Ġmother":8940,"Ġdel":9077,"Ġprvas":10421,"Ġmodernism":11001,"utical":6480,"Ġà¤ĩà¤£":1001,"lhe":6372,"Ġà¤¦à¤ľà¤¨à¤¸":5819,"à¤ıà¤¸":841,"Ë":135,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2871,"Ġà¤ĸà¤°Ê¼à¤ľ":4117,"Ġà¤«à¤¸à¤Ļ":5405,"Ġà¤ľà¤°":874,"ief":4604,"à¤Ĺà¤¯à¤ĸ":6929,"Ġà¤Ĩà¤®à¤°":8363,"à¤²Ê¼à¤ľ":2781,"Ġà¤¬à¤¡Ê¼à¤¨":5250,"Ġà¤²à¤Łà¤°":7206,"Ê¼à¤°à¤®":7216,"Ġà¤ıà¤°Ê¼à¤«":7378,"Ġà¤¬à¤°à¤«à¤¨":9723,"ĠPharmaceutical":10688,"à¤²Ê¼à¤µ":1737,"à¤ķà¤ŁÊ¼à¤ªà¤ĸ":10078,"ĠMedial":9063,"à¥ĭà¤Ĥ/":7053,"à¤ĩà¤¦":608,"à¤ĩà¤²Ê¼":2120,":\\":1836,"tical":2189,"Ġwh":2444,"à¤°à¤²à¤¨":5091,"ĠStyleà¤ĸ":10247,"à¤ľà¤µ":2230,"à¤¸à¤²à¤¨":3328,"Ġà¤ľà¤¥":652,"ĠHap":9203,"à¤¹à¤ľà¤°à¤¤":5746,"ĠAs":8701,"Ġprocess":9934,"à¤¯Ê¼à¤ĸ":2948,"27":2912,"Ġà¤®à¤ĸà¤ľ":3348,"Ġà¤¹à¤°à¤¬à¤Ĺ":8458,"Ġyes":9408,"à¤¾.............":6552,"à¥ĭ........à¥¤''":9987,"à¤¾à¤Ĥà¥¤.......":8123,"23":1610,"Ġà¤ĩà¤Ł":1564,"ĠVMS":9657,"Ġà¤®à¤²Ê¼à¤¨":6893,"inues":8242,"Ġà¤ªà¤ķ":1562,"à¤«à¤¥":1478,"46":6064,"à¤ıà¤¡":3494,"à¤ħà¤¸à¤¤":7894,"Ġà¤¹à¤®à¤¹à¤°à¤¬":9565,"à¤·à¤®à¤¨à¤¨":9966,"Pronoun":5813,"ĠUNIVAC":10650,"Ġà¤®à¤¨Ê¼à¤¹":5159,"Pron":2665,"Ġà¤ħà¤ī":3951,"onant":5271,"à¤¹à¤°":373,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1970,"Ġà¤¹Ê¼à¤°à¤¨":3601,"à¤¾.....?":9720,"à¥Ī);":8575,"ature":5443,"Ġ'-":7766,"onomy":8297,"Ġ............":1973,"ĠYour":3205,"ĠSur":8651,"à¤Ĺà¤«":2112,"competi":10363,"Ġplay":9736,"à¤®à¤¹à¤¨":1466,"Ġà¤²à¤¹à¤°":3015,"Ġà¤ĸà¤°à¤«":4890,"Ġà¤¸Ê¼à¤ķà¤¨":5716,"rac":1974,"Ġa":989,"Ġcaptain":5951,"Ġà¤ıà¤²à¤¨":7365,"Ġà¤Ĩà¤¹Ê¼à¤®à¤«":10436,"à¤ĸà¤¹":6754,"Ġdanger":9092,"à¤®à¤ªà¤Łà¤«":9347,"à¤Ĩà¤¦à¤¸":2441,"Ġà¤ķà¤¥":2778,"à¤²à¤¶":1429,"Ġà¤¹à¤ľà¤°à¤¤":5340,"Ġhearth":11052,"à¤ĵà¤°":3535,"Ġà¤ĸà¤®à¤®":4251,"Ġà¤ıà¤«à¤¨":2288,"Ġà¤¨à¤Ĩà¤µà¤¨":7090,"Ġ60":1755,"Anaptysis":10482,"Ġ?...\"":3986,"inda":8848,"à¤¨à¤¥Ê¼":1009,"Ġreligion":10372,"Ġi":4649,"à¥ģà¤Ĥ--":7278,"à¤°à¤¸à¤®à¤²":7608,"acutic":9274,"à¤®à¤īà¤¡":9527,"Ġà¤¸à¤²Ê¼à¤¥":4056,"13":1315,"à¤¦à¤Ĩà¤µ":4764,"--":489,"Ġà¤ıà¤®à¤¸":3410,"Ġà¤¸à¤°à¤¸à¤¤":3228,"à¤¹à¤·":7123,"à¤ĩà¤Ńà¤¨":5485,"Ġ280":9786,"rical":6436,"ĠIV":4243,"Ġà¤ľÊ¼à¤¯":1013,":[":6089,"Ġà¤Ĺà¤¯":670,"à¤°à¤¯à¤¦":6586,"enber":8446,"000":994,"Ġà¤®à¤ĸÊ¼à¤ľ":1179,"Ġà¤°à¤¹à¤¤à¤ķ":9004,"à¤¶à¤¨à¤ĸ":2565,"Ġà¤ħà¤Ńà¤¯":5538,"à¤ĩà¤¨Ê¼à¤ķ":7702,"Ġà¤¹à¤°à¤µ":8018,"ĠASCII":8706,"Ġà¤¹à¤Ĺ":605,"Ġ198":995,"à¤Ĩà¤¶":1633,"à¤ķÊ¼à¤Ł":10003,"iction":8895,"53":6067,"Ġà¤Łà¤¨":2804,"Ġà¤¡à¤ľà¤ĸ":5104,"Ġà¤®à¤«":3861,"Ġcom":1826,"à¥ģà¤Ĥ-":907,"à¤®à¤«à¤¬":3095,"Ġnow":4304,"ĠSem":8648,"à¤ªà¤ĸ":1194,"à¥Ī...,":5743,"Ġ596":8413,"Ġ380":5310,"yrical":6512,"à¤¯à¤®à¤¯":8061,"Ġà¤®à¤¹à¤¨à¤²":953,"Ġà¤¤à¤¤":4107,"à¥Ģ;":3979,"à¥Ģ.":7381,"à¤Ĺà¤²à¤¯à¤¡":8396,"à¤¨à¤¸Ê¼à¤²":7395,"Nippon":10743,"à¤¦à¤²à¤¹":4112,"Ġà¤Ĩà¤²à¤®":1871,"Ġ.......\"":5666,"ilouge":8998,"à¤¯à¤ĸÊ¼à¤«":7535,"K":42,"ements":4443,"ĠCON":10216,"easure":3685,"Ġà¤ħà¤°à¤¡":2815,"Ġà¤ħà¤¸Ê¼à¤¦":8503,"Ġwhite":10057,"...'":5194,"ĠSpritual":11146,"Ġà¤Ĩà¤ĩà¤ķÊ¼à¤¨à¤¨":5653,"à¤«à¤ĸ":2367,"Ġà¤ĸà¤¬à¤¸":2027,"eritor":4442,"Ġà¤Ĩà¤«à¤Ł":5094,"Ġà¤ĸà¤Ĺ":7151,"Ġà¤¦à¤ķà¤®à¤ķ":10855,"Ġà¤²Ê¼à¤¸":3938,"hap":6336,"AR":4517,"à¤ľà¤¤à¤ĸ":3869,"à¤°à¤¡":2486,"ese":4169,"Ġà¤¸à¤°Ê¼à¤¨":6872,"à¤¦à¤°à¤¸":2109,"Ġ1500":3596,"Ġà¤«à¤Ĺ":4897,"ĠGroup":9294,"Bracket":10711,"2758":10167,"à¥ģà¤Ĥ......":7279,"Ġà¤Ĩà¤µà¤¸":2736,"Ġà¤ħà¤ľà¤Ĺà¤°à¤¨":7945,"à¤¸Ê¼à¤¨à¤ľ":8546,"124":9457,"Ġà¤¦à¤°à¤ĸÊ¼à¤Ļ":5454,"Ġ1776":9694,"Ġquantity":10276,"à¤µà¤ĸÊ¼à¤µ":3074,"mor":6387,"SON":6231,"à¤°à¤«Ê¼à¤ľ":5151,"ĠJul":2457,"Ġsift":8683,"Open":6196,"à¤¸à¤¯à¤¥":3329,"ĠMark":10438,"(,)":10691,"Ġà¤®à¤¹à¤¨à¤¸":7979,"ĠHeaven":10446,"à¤®à¤ķà¤°":2215,"à¤ĩà¤«à¤²":3500,"Ġà¤®à¤¨Ê¼":1103,"Ġà¤ĺà¤Łà¤¨":2428,"à¤®à¤®":1320,"ĠGree":9288,"Ġà¤Ĺà¤¥Ê¼à¤ľ":4100,"à¤®à¤ª":1141,"Ġà¤ĹÊ¼à¤²":827,"à¤®à¤²Ê¼":1621,"à¤¸à¤¨à¤«":1391,"Ġà¤ľà¤®à¤¬":3881,"Ġ540":8412,"50":1835,"Ġchandra":10335,"Ġà¤¹":288,"Ġà¤¸à¤ķ":1548,"hn":6333,"Ġà¤«à¤²à¤¨":7180,"eech":6310,"Ġà¤¸Ê¼à¤°":6863,"Ġ.............à¥¤":8589,"à¤¹à¤Ĺ":3378,"Ġà¤Ĩà¤°à¤¦":7286,"Ġ95":3583,"ĠPlease":10964,"à¤®à¤£":2012,"icer":8893,"612":6071,"à¤ľà¤®à¤ķ":6922,"à¤°à¤¬à¤«":7540,"ē":207,"ĠConsciousness":11180,"à¤¬à¤Ĺà¤¨à¤ĸ":8190,"Ê¼à¤µ":526,"à¤¼à¤¿":2155,"à¤¿=":3303,"à¤ħà¤§":7885,"à¤¬à¤°à¤ĸ":1113,"Societe":10769,"bc":6263,"Ġà¤Ĩà¤µà¤Ĺà¤¯":5331,"tal":6464,"Ġà¤ķà¤·à¤«":10880,"Ġconfliot":11172,"Ġà¤īà¤°à¤¸":2130,"à¤¨à¤ļ":2202,"Ġattention":10273,"Ġrigid":10817,"Ġcommon":10255,"108":9251,"le":857,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":4331,"à¤¾à¤Ĥ),":4855,"à¤ĩà¤¸à¤¬":5173,"Ġà¤¦Ê¼à¤ĸ":5536,"Ġà¤¸à¤¥à¤¬":6871,"Ġ1848":9190,"Comma":10168,"Ġforbidden":11121,"Ġantisocials":11134,"Ġà¤ķà¤²à¤¤":5172,"à¤°à¤¬à¤¦":3431,"ĠExcell":1984,"à¥ĭà¥¤ï»¿":3395,"ymbel":6510,"}[":6515,"Ġw":859,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2451,"40":2462,"à¥ĭà¥¤-":7267,"à¤¸à¤®à¤ĸ":4736,"69":6070,"à¤ĩà¤ľÊ¼à¤®à¤¨":5858,"à¤¯à¤ĸà¤°à¤²":7533,"ĠPardon":8811,"ĠGorman":9293,"à¥ĩ'à¥¤":4719,"Ġguidence":10525,"à¤¨à¤¬à¤ľ":7579,"ĠHaplology":11057,"à¤Ĺà¤¥Ê¼à¤ĸ":4258,"Ē":206,"Ġà¤Ĩà¤¸":430,"à¤Ĩà¤ĩà¤¨":3411,"Ġà¤ªà¤¯":3433,"Ġ3":667,"Ġà¤¶à¤Ń":3483,"à¤ĸÊ¼à¤¯":1692,"à¤¿à¤Ĥ.....":7443,"Ġà¤īà¤«Ê¼à¤°":9354,"à¤¬à¤²Ê¼":4693,"Ġ......!":9356,"<":27,"à¤®à¤¸":418,"Ġ.......................................................................":10909,"$$":5997,"à¤¸à¤¨à¤¹à¤°":5157,"HEMIC":10734,"Ġsw":3567,"Ġà¤Ĩà¤ķà¤¥":4848,"Ġà¤°à¤¥":4914,"Ġhalf":5543,"unity":10029,"à¤¸Ê¼à¤«":4186,"à¥¤......":6828,"Ġ?-":3984,"hearted":9338,"à¤ľà¤¯à¤«à¤²":4801,"tain":1763,"à¤Ļà¤¹":7259,"à¤¨à¤¥à¤Ĺ":7781,"Ġà¤¬à¤¥à¤²à¤¨":2449,"à¤¦à¤°à¤ľ":2218,"1":16,"Ġà¤¬à¤°à¤¤à¤¨":6673,"bal":3267,"Ġarround":9662,"Ġà¤ħà¤®à¤²à¤ĸ":4260,"Ġà¤Ĺà¤¯à¤®":4774,"à¤ħà¤¨à¤ľ":3083,"à¥ĭà¤Ĥ--":1129,"Ġà¤ĸ":297,"à¥įâĢĮà¥¤":4135,"Ġà¤ķà¤®à¤ª":1536,"Ġà¤Ĩà¤ªÊ¼à¤¨":9262,"Ġretur":9831,"Ġà¤Ĺà¤£à¤¤à¤¨":4403,"Ġbring":9032,"à¤¯à¤¬à¤°":5070,"Ġworld":8873,"Ġà¤Ńà¤²à¤¨":7860,"ary":3137,"Ê":134,"à¤®à¤¹":528,"Ġà¤¬à¤ĩà¤¬":3809,"Ġpron":8829,"ror":3745,"ven":6483,"Ġrending":10821,"ĠCritical":10400,"Ġproceed":11124,"à¤¿à¥¤)":7728,"Ġde":3174,"à¤¸à¤¹Ê¼à¤Ĩ":9147,"position":6430,"à¤°Ê¼à¤ĩà¤¨à¤ĸ":7558,"ĠUnix":5810,"Compression":10360,"Ġà¤¬à¤°à¤Ĺà¤¹":10541,"Ġà¤²à¤°":944,"à¤Łà¤¬à¤²":3032,"oless":8976,"Ġà¤ķà¤ŁÊ¼à¤¹":10881,"ct":948,"ĠMahar":5506,"Ġcountry":5952,"à¤°Ê¼à¤¨":1306,"Ġletters":10473,"Ġà¤ıà¤µà¤¹":7368,"Ġà¤ĩà¤ķ":2265,"à¤¯à¤¥":444,"à¤¾...!":4348,"à¤¬à¤°à¤¹":4696,"Ġà¤²Ê¼à¤µ":7204,"Ġdate":9081,"uesday":3287,"Ġà¤°à¤ľà¤µ":8376,"Ġservent":10158,"à¥ĭà¤Ĥ\"":2740,"Ġsatisfy":10581,"à¤Łà¤¬":1629,"à¤¦Ê¼à¤¸":3499,"à¤²à¤ĩ":6698,"Ġà¤°à¤¨à¤¸":1727,"ĠBoot":5569,"à¤ıà¤ķà¤Ł":5226,"ong":2289,"oun":1821,"700":6077,"Ġ195":2291,"cess":6282,"Ġà¤ĸà¤µ":3008,"Subject":5917,"Ġà¤¨Ê¼à¤Ĩ":3477,"......!":8694,"Ġcomedy":9858,"à¤¿..............à¥¤":10822,"Ġà¤ĩà¤¨à¤·":2822,"à¤°à¤®Ê¼à¤¸à¤¨":3072,"à¤²à¤¡":3817,"Ġà¤¡à¤ª":5102,"tors":6470,"Ġ?à¥°à¥¥":10875,"à¤²Ê¼à¤¡":2782,"Ġà¤«à¤ŁÊ¼à¤Ĺ":2635,"à¤²à¤ľ":905,"à¤ĹÊ¼à¤²à¤«à¤Ĺ":9665,"Ġà¤Ĩà¤¸à¤²à¤ľ":5155,"sper":3751,"à¤¶à¤¹":5109,"à¤ĩà¤Łà¤®":5333,"sen":6445,"à¤°à¤¹à¤°à¤¬":1952,"Ġ!....":7523,"idence":9478,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":9696,"à¤ļà¤Ĩà¤µ":5199,"..":309,"Ġà¤īà¤¤à¤«":5000,"Ġà¤ıà¤¡":1403,"Ġà¤¬à¤¨à¤¥Ê¼à¤¨":8330,"à¤¯Ê¼à¤¹":6612,"Ġ720":8823,"Diphthongs":10677,"PU":6200,"à¤°à¤¬à¤²à¤ľ":7544,"OL":4543,"Struggle":11196,"Ġà¤¡à¤¬":1811,"Ġà¤¥à¤ªà¤¸":3381,"ĠInheritor":9853,"à¥ģà¤Ĥ,":980,"Ê¼à¤ķ":997,"sic":6448,"gram":2923,"à¤µà¤ĸÊ¼à¤Ĺ":2807,"tragical":10521,"Ġà¤¦à¤¹à¤°à¤®":3376,"Ĺ":245,"Ġà¤¨Ê¼à¤¥":3089,"à¤ªà¤¦":1735,"Ġbasis":11011,"ameron":9495,"à¤ħà¤Ĺ":5137,"ĠEve":9410,"à¤²Ê¼à¤Ĩà¤µ":7513,"à¤ªà¤Ĺ":5008,"à¤¸à¤ľ":1036,"ĠVoluntary":5979,"ish":2840,"Ġà¤¬à¤°Ê¼à¤¦":7696,"Ġà¤¦à¤ĸà¤°à¤Ĺ":9136,"Ġà¥¤)":8175,"à¤¹à¤¨à¤¨":7120,"Ġà¤¦à¤Ļà¤¨":3107,"cape":6293,"Ġem":2200,"Ġsub":4209,"75":4505,"à¤°à¤¨à¤¯":4933,"ĠSus":8652,"orus":8469,"Ġà¤ĸà¤®à¤¥":3926,"à¤ªà¤¸à¤¨à¤ĸ":8763,"Ġ77":8821,"Ġbur":9023,"ron":1996,"Ġà¤Ĩà¤¸à¤®":7915,"Ġà¤«à¤²à¤¡":9707,"..............à¥¤\"":5745,"à¤Ĺà¤¨à¤¸":6928,"ite":5461,"Ġà¤«à¤¥à¤Ĺ":7194,"Ġà¤Ĩà¤¯à¤Ł":8179,"à¤Ķà¤°":8631,"à¤ħà¤²à¤¸":5142,"ĠRename":9397,"Ġ1951":10008,"Ġà¤°à¤¸à¤ĹÊ¼à¤²à¤²":10639,"Ġà¤Ĺà¤¸":495,"à¤¬à¤°à¤ľ":6637,"Ġà¤¨Ê¼à¤¸à¤ķà¤ĸ":9533,"phology":9823,"à¥Į>":3886,"à¤¯Ê¼à¤¯Ê¼à¤¨":9526,"à¤°Ê¼à¤Ĺ":1374,"Ġà¤¬à¤¡Ê¼à¤«":4133,"ycle":6509,"à¤°à¤ĩà¤¨à¤«":6602,"à¥ĭà¥¤...............":7270,"FDA":6148,"Ġà¤ıà¤®à¤ĸ":7367,"à¤°à¤¬à¤Ĺ":7539,"Ġà¤Ĩà¤¬Ê¼à¤ĸ":8743,"ĠKilmhot":9945,".........!":2862,"Ġexplain":10254,"**************":10655,"Ġà¤Ĩà¤¬Ê¼à¤ľ":8744,"162":9557,"Ġlet":4449,"à¤ĩà¤ĸÊ¼à¤°":7930,"à¤¦à¤¤à¤ĸ":6822,"Ġ???\"":9843,"bankofboroda":10682,"ĠPhysics":10966,"Ġ********":3293,":)":4514,"otà¤¨":9113,";":26,"Net":6187,"Ġà¤īà¤²":837,"Ġà¤ľà¤®":1029,"si":1233,"Ġà¥¤\"":1153,"ĠMurd":9059,"à¤¬à¤¯à¤¨":3798,"à¤¥Ê¼à¤°":2403,"qual":9498,"Ġà¤Ĩà¤¦":410,"...à¥¤\"":2417,"à¥Ī...à¥¤":4730,"à¤§à¤°Ê¼à¤ĸ":8085,"Ġ1928":5289,"Ġà¤«à¤ľÊ¼à¤¦":5647,"Ġà¤«à¤¨":1302,"Ġ-":336,"Ġcode":8918,"ĠFederation":9627,"Ġà¤ķà¤²à¤ķ":2416,"Ġà¤īà¤¦à¤¯":1689,"Ġà¤°à¤ĹÊ¼":2526,"ce":2919,"à¤¥Ê¼à¤¨":790,"à¥ĭà¤Ĥ......":3899,"Ġmone":5475,"ĠWho":8728,"ĠRESI":9393,"Ġà¤ıà¤¨à¤ľ":2040,"à¤¹à¤°à¤¥":2560,"Ġà¤ĺà¤¡":2588,"à¤ļà¤²":1249,"Ġà¤¸à¤®à¤¯":2789,"Part":6209,"à¤®à¤Ł":2970,"Ġtheir":3579,"à¤ķà¤¨à¤ĸ":7342,"189":9586,"à¤¤à¤¸à¤°à¤ª":10876,"ĠGrammar":4476,"Ġà¤Ĩà¤µà¤²":2369,"à¥¤''":1431,"Ġà¤¸à¤¥à¤¬à¤«":2889,"Ġà¤ıà¤ķà¤¦à¤®":8485,"à¤Ĥà¥¤\"":745,"GIP":10491,"te":2932,"à¤²Ê¼à¤ª":5026,"(\"":6002,"Ġà¤¹à¤ĸ":1784,"Ġà¤¬à¤°à¤«à¤²Ê¼":5708,"ire":2674,"Ġ2003":3526,"Ġ!..":5032,"Ġà¤ıà¤«à¤°":8257,"discipl":10510,"ĠService":5938,"Ġà¤¬à¤ĸÊ¼à¤¯":2700,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1980,"à¥ģ-":505,"174":9572,"Ġà¤Ĺà¤«":1588,"ĠProfession":10658,"Personel":10681,"à¤¿...à¥¤\"":6581,"Ġ58":8409,"Ġà¤¶à¤²à¤®":8012,"Ġà¤Ĩà¤Ł":7036,"1593":5612,"ĠTravel":8789,"dge":6300,"resent":4409,"Ġfac":9096,"ĠControl":5367,"à¤²Ê¼à¤®à¤¨":7512,"Ġà¤¸à¤¤à¤«à¤¤":9231,"gri":4593,"s":82,"à¤ªà¤¯":5007,"à¤¯à¤¨à¤Ĺ":4927,"Ġcountrymen":10689,"iness":3511,"à¤ĩà¤²à¤¥":3498,"à¤®à¤ľ":420,"à¤¦Ê¼à¤¬à¤¨":3111,"Ġ8":901,"û":183,"Ġinvad":4444,"à¤ħà¤¯":7881,"Ġà¤Ĩà¤ĩà¤¡":8139,"à¤¨à¤«à¤¬":3457,"Ġà¤¥à¤¨à¤¨":3380,"à¤ĸÊ¼à¤¨à¤²":5262,"niqu":6407,"Ġà¤¥à¤¨à¤¥":2118,"Ġà¤ľà¤¯à¤¸":6977,"ĠĠ":284,"Ġà¤Ĺà¤¯à¤¥":1167,"osition":3226,"à¤²à¤ļà¤°à¤¨":5765,"Ġà¤¬à¤¬à¤°":7995,"Ġbas":9019,"Ġeuix":9828,"Ġà¤ľà¤ª":6973,"à¤¾......":1769,"Ġà¤ħà¤¨à¤ľ":695,"....!":4025,"Ġà¤Ĩà¤£":4846,"Ġà¤¸à¤®à¤¸":1488,"Ġà¤Ĺà¤¥":736,"...........!":5649,"thonology":8305,"Ġà¤īà¤ĩà¤¨à¤¡Ê¼à¤ľ":5830,"G":38,"Ġà¤ĸà¤°à¤¨":2751,"à¤¿à¤Ĥ.................à¥¤\"":10142,"Ġà¤Ĩà¤µà¤¹":2737,"à¥ĩ---":6693,"à¤¦à¤°à¤«":2353,"aja":5918,"Ġà¤¥à¤ĸÊ¼à¤¯":7149,"art":3545,"à¤ªà¤¬Ê¼":7492,"à¤¦à¤¦à¤¬":5246,"ĠFolic":9621,"Vowel":3716,"Ġà¤®à¤¨à¤¬":2226,"Ġà¤¨Ê¼à¤ªà¤¥":3090,"Ġlapse":5664,"Ġà¤²à¤µ":1937,"à¥ĩ,":560,"GI":4532,"NI":4541,"Ġà¤¸à¤¦à¤°":4783,"iles":8992,"Ġà¤ħà¤¨à¤ĸ":1940,"Ġà¤Ĺà¤¥Ê¼":469,"à¤ľà¤¬à¤¨":2231,"Ġà¤«à¤¬à¤¸":2755,"à¤¯à¤«":421,"Ġà¤¹à¤¯":1169,"Th":4561,"Ġà¤¥à¤¥à¤²":4882,"u":84,"82":3252,"Ġà¤¬Ê¼à¤¸":6679,"à¤¾:....à¥¤":8271,"à¥ĩ-,":8287,"Ġà¤ħà¤¸à¤®à¤Ńà¤¬":8712,"à¤ªà¤Łà¤²":5014,"ĠRhy":9392,"Ġ223":9490,"ě":215,"Ġà¤ķà¤°":719,"Ġà¤ĸà¤²à¤¬à¤¨":9782,"ĠGulliver":11072,"Ġconstru":10429,"ĠDont":9124,"outunity":10084,"Tom":6234,"à¤¤à¤¤":3989,"ĠUNI":5713,"38":4493,"eritence":10215,"à¤ĩà¤ĸÊ¼à¤¨":3475,"l":75,"ences":9732,"ĠGraduate":11074,"..!":7281,"ê":166,"Ġ......................":8586,"Ġà¤¨à¤ķà¤²":2242,"Ġ5":655,"Ê¼à¤ļ":2523,"Ġà¤ķÊ¼à¤ħà¤ª":9469,"ĠCop":3558,"Ġà¤ħà¤ľà¤Ĺà¤°":5165,"à¤ħà¤²":2275,"Ġà¤²à¤®à¤¨à¤ĸ":5791,"à¤²à¤°à¤ĸ":6699,"CLEN":10483,"Ġtraditionalà¤Ĩ":10676,"à¤ªà¤°":1099,"à¤°à¤¬à¤Łà¤®":7545,"à¤¨à¤«":394,"à¤¬à¤¥Ê¼à¤µ":6647,"à¤¯à¤²Ê¼":950,"Ġ1968":3631,"à¤²à¤¦à¤¬":8332,"à¤¬à¤ª":6634,"Ġhim":3185,"Ġà¤ħà¤ľà¤¯à¤¨":961,"raph":3559,"à¤ĩà¤ľà¤¦":7690,"atre":8843,"Ġà¤¸Ê¼à¤ĹÊ¼à¤¬":10550,"à¤ªà¤°à¤Ł":9268,"Ġà¤¹à¤¯à¤²":4829,"Ġà¤¨à¤ĸà¤°à¤ľ":5238,"70":2464,"ĠFamily":9629,"ains":9473,"Ġ----":5077,"Ġà¤Ĩà¤¨à¤µ":7947,"Ġ......[":9358,"Ġseclu":10329,"Ġà¤īà¤¸":766,"à¤Ĺà¤¬Ê¼à¤¨":6945,"Ġcannon":10232,"Que":6213,"Ġà¤ĩà¤īà¤°Ê¼à¤ª":3167,"ĠVenice":10646,"ĠAims":10943,"Oh":6192,"à¤īà¤£":2134,"out":2599,"à¤¹à¤®à¤²":7125,"iec":3727,"Ġst":1754,"à¤¸à¤ªà¤°":2067,"à¤¾à¤Ĥ',":3901,"Ġ03":2938,"Ġà¤¦à¤ķà¤®":7114,"ĠXp":10370,"Ġà¤°Ê¼à¤¦":1971,"ĠRD":9385,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĉ":10145,"à¤¯à¤Ĺà¤°":3449,"Ġà¤¥à¤°à¤¥":1397,"Ġà¤Īà¤¶":4336,"220":6055,"à¤¡à¤µ":2795,"ĠEmperor":11094,"à¤¯à¤ĸÊ¼à¤¥":1487,"rama":2455,"Ġà¤«Ê¼à¤¨":1353,"ĠDefragmentes":11201,"159":9439,"Ġà¤®à¤¹à¤°à¤Ĺ":2276,"à¤¦à¤®à¤¨à¤¨":9236,"Ġà¤ķà¤°à¤¦":7468,"Ġà¤Ĩà¤°à¤¬":3027,"ĠCD":3556,"lect":2857,"à¤µà¤ľ":485,"mind":4615,"ĠHow":9201,"Ġà¤Ĩà¤ĩà¤²":1458,"Ġà¤¹Ê¼à¤²à¤¨":2629,"à¤ŁÊ¼à¤¬à¤°":5315,"essories":2652,"Infinite":10464,"Ġ'":393,"Ġà¤ħÊ¼":1483,"?\"":1151,"Ġà¤Łà¤ķ":2271,"à¤īà¤ľà¤¨":5018,"Ġà¤¬à¤°Ê¼à¤¨à¤Ļ":8315,"CO":3707,"Ġà¤°Ê¼à¤¸":8551,"à¤¾\"]":8635,"Ġ18":1012,"Ġà¤¸à¤¹à¤ĸ":1884,"Ġà¤ľÊ¼à¤ľ":5277,"à¤ĸà¤«":6753,"Ġà¤¸à¤°Ê¼à¤ĸ":6873,"Ġà¤¨à¤ŁÊ¼à¤°":7088,"à¤¾-":350,"Ġmoment":8950,"Ġà¤ķà¤«":1868,"12":1256,"à¤¡":351,"à¤¡à¤¤à¤«":7631,"Ġwith":3159,"ĠFrank":11105,"Ġ2005":2427,"Ġà¤ķÊ¼à¤²à¤ľ":7479,"à¤Ĥ.........":4688,"à¤¯à¤¨à¤¨":2527,"225":6059,"à¥Īà¤Ĥà¥¤":6717,"à¤Ĩà¤²à¤Ļ":5337,"à¤µà¤¬Ê¼à¤«":7661,"Ġà¤Ĩà¤ľà¤Ĺà¤°":8577,"à¤¤Ê¼à¤ª":9709,"ĠAnthology":10225,"Ġunvoiced":10351,"Ġdynamic":11030,"à¤ŁÊ¼à¤Ń":8465,"Ġsociety":5940,"son":3748,"à¤®à¤«à¤¬à¤¦":8001,"à¤Ľà¤ĸ":8533,"à¥ĭ,--\"":5086,"Ġà¤¬à¤¸Ê¼à¤¨":2824,"IPS":6165,"105":9248,"Ġto":1165,"ĠWells":5838,"Ġà¤¸à¤²à¤¨":3343,"à¥Į-à¥¤\"":8398,"Pro":4549,"à¤¿à¥¤\"":750,"à¤¼à¥Ģ":1199,"Ġharmony":5962,"Ġà¤«à¤¬à¤¨":1624,"bell":6270,"à¤¦à¤¹à¤°à¤ĸ":6824,"ĠSocial":8656,"370":10018,"Ġà¤ıà¤µà¤¨":1305,"26":1655,"ther":2425,"à¤ĩà¤«à¤²à¤ĸ":5240,"indow":916,"Ġà¤¦à¤¸":517,"Ġà¤¦à¤§":7103,"amily":9496,"Ġhe":3184,"ĠProsperity":5786,"à¤°à¤®à¤¨":3308,"Ġà¤Ńà¤Łà¤¨":4071,"Ġà¤īà¤ĩà¤²à¤ĸ":2776,"ide":5622,"à¥ĩ:":630,"à¥Ī.......":2960,"!!!":2884,"tains":9826,"Ĉ":196,"à¥ĭ.............''à¥¤":9989,"Ġà¤²Ê¼à¤¡":9508,"Ġà¤¬à¤¸":532,"sp":2931,"Ġà¤¬à¤¨Ê¼à¤µ":4150,"Ġà¤ħà¤īà¤Łà¤ķ":10867,"Ġà¤°à¤ľÊ¼à¤Ļ":4168,"ĠFriday":9628,"Ġà¤¦à¤ľ":2744,"à¤°à¤ĸà¤£":3995,"day":1837,"91":6085,"à¤¯à¤¸à¤¨à¤ĸ":7634,"Ġprogram":9930,"114":9378,"à¤µà¤¦":467,"-!":3240,"less":6373,"à¤ĩà¤Ĺ":524,"à¥ĭ--\"":2633,"à¤¸Ê¼à¤¨à¤¬":8545,"à¤°à¤ĸà¤Ļ":4997,"piest":10794,"à¤µà¤ªà¤ĸ":4749,"à¤¿)":904,"ĠTemp":8783,"à¤ħÊ¼à¤¨":2411,"à¤¬à¤®":979,"Ġà¤¡Ê¼":1875,"WS":6244,"suffix":6455,"à¤¿......":4675,"esp":4170,"à¤¨à¤¥":399,"Ġà¤ľÊ¼à¤¦":2290,"raid":5370,"Ġenlight":5850,"bi":6264,"Ġunkind":10350,"Ġ783348":10466,"Ġà¤¦à¤¹à¤®à¤ľ":5385,"à¤Ľà¤ĸÊ¼à¤µ":8539,"Mob":6174,"Ġà¤«à¤°à¤®":2028,"ry":1907,"à¤¼":566,"Ġà¤ıà¤°à¤ĸ":959,"à¤¬Ê¼à¤®":4228,"à¤¨à¤¹Ê¼à¤°":7901,"pos":5815,"à¤ĩà¤«Ê¼":8151,"Ġà¤¦à¤¹à¤²":8662,"Ġà¤īà¤Ĺ":2041,"Ġ7813":4418,"Ġà¤Ĺà¤¯à¤¬":3845,"TREE":4563,"<)à¥¤":6096,"à¤Ĩà¤²à¤®":8515,"ille":8994,"Inflected":5900,"ĠCouncil":10912,"à¤¾à¤Ĥ.....à¥¤":7078,"Ġà¤Ĩà¤¯Ê¼":1177,"....?\"":4026,"à¤ħà¤¸à¤®à¤¨":7893,"à¤²à¤¸à¤¨":2101,"Ġmelodrama":4471,"ĠObject":10348,"Ġà¤²à¤¦":2247,"à¥Į''":4825,"à¤¹à¤ķ":3004,"à¤¹à¤®à¤¥":3916,"à¥ĥ--":8355,"0606":10698,"Ġà¤°Ê¼à¤²":4921,"à¤¥à¤¹":6950,"Ġà¤Ĩà¤¦à¤µ":7836,"125":9458,"pun":6427,"em":1043,"à¤ħà¤¨à¤®à¤²":8490,"Ġstyle":9817,"Ġprosperity":9931,"ious":2676,"ĠEnd":5605,"à¤¾,..":7510,"Ġany":9953,"Ġ3500":5804,"Ŀ":251,"Air":6103,"à¤ĸÊ¼à¤¦":5260,"Ġà¤¸":280,"à¤®à¤¥Ê¼à¤¹":6810,"Ġà¤¥à¤µ":7134,"~":93,"à¤Ĺà¤¦":896,"Ġà¤²à¤ķà¤¸":3935,"Ġà¤Ĺà¤®à¤¸":6840,"Ġ?\"........":7746,"à¤¦à¤¦à¤ľ":8191,"à¤Ĩà¤®à¤¬":4991,"à¤¾à¥¤\"--":5227,"à¤ķÊ¼à¤ĸ":7351,"Ġà¤¦à¤°à¤¥":4865,"ĠASSCII":8707,"à¤¯à¤®à¤¨":3792,"Ġ61":4247,"Nasa":10744,"thing":8303,"Ġà¤ĹÊ¼à¤®à¤¸":8428,"à¤µà¤¹à¤°à¤¨":2816,"ĠSub":3566,"rio":4322,"..à¥¤":1939,"à¤Ļ":304,"Ġà¤¹Ê¼à¤Ł":4281,"ĠWe":5409,"Ġà¤°Ê¼à¤®":1752,"Ġraw":6538,"Ġà¤ķà¤°à¤µ":8560,"fe":2670,"à¤¨à¤ĸà¤¦":7736,"166":9561,"Ġà¤Ĩà¤°à¤¨Ê¼à¤²":10130,"Ġà¤¨à¤Ĺà¤°":3374,"à¤¨à¤¥Ê¼à¤µ":3613,"à¥ĭ}":6568,"à¤Ĥ...à¥¤":6622,"Ġà¤ļà¤ķà¤¨":8015,"Ġà¤µà¤ľ":8415,"Ġà¤¦à¤¥Ê¼à¤ĸ":4868,"iant":6349,"à¤ĩà¤īà¤ľ":7238,"ev":1839,"ction":2471,"Ġà¤¨Ê¼":448,"ĠUniversal":10661,"\"à¥¤":1501,"tion":796,"SSCII":6232,"loin":9980,"à¤ĩà¤ªà¤¨Ê¼à¤ľ":10135,"ĠUnemployed":11145,"Ġà¤Ĩà¤¸à¤Ľ":5154,"'t":4483,"à¤¸à¤¤à¤¸":6749,"Ġ1871":9193,"à¤¨à¤¹à¤°à¤¦":1272,"ĠThen":5769,"atra":8842,"Ġà¤¨à¤ľà¤°":3906,"à¤°à¤®à¤¤":4054,"Ġà¤ľà¤¨":583,"Ġ?............":4982,"à¤¿-\"":5152,"lu":6366,"à¤«à¤°à¤°":8928,"Ġà¤Ńà¤ķ":2567,"-!!":6031,"Ġà¤ĸà¤¤à¤¬":7168,"à¤ķà¤²à¤¤":8693,"Ġ1982":4294,"ĠCoun":8603,"à¤£à¤®":3472,"à¥ĭ:....":9837,"à¤ĩà¤¯à¤²":7231,"Ġà¤§à¤ķ":8046,"Ġà¤¹à¤®à¤¥Ê¼":8444,"Ġà¤«à¤ľÊ¼à¤Ĺ":9548,"Ġà¤¹à¤®à¤¸Ê¼":9682,"ĠNo":1983,"Ġà¤¬à¤Ĺ":3317,"Ġà¤¥Ê¼à¤¸":2519,"ĠScholar":10011,"Ġ120":5445,"ĠProper":10014,"Ġà¤Ĺà¤¬à¤²":6848,"Div":6132,"long":6378,"à¤°à¤ŁÊ¼à¤ķà¤²à¤ĸ":10827,"2009":9702,"Ġpost":8830,"ĠDru":5526,"Ġà¤¸à¤°à¤¤":6864,"à¤¨à¤¦Ê¼à¤¨":7823,"à¤²à¤ŃÊ¼à¤Ĺ":9960,