{"▁दालायाव":12525,"▁प्रदेशनि":15213,"▁जोथ्रोद":13059,"▁किरिरिं":13805,"▁आसामजों":18609,"▁बिद्याल":29225,"फैबायमोन।":29148,"▁बिहाव,":26952,"▁दिउ":5598,"▁सोंनायसै-":18256,"रिनि":3229,"ैलाय":9611,"▁मार्च":17558,"▁अरजों":18271,"▁आनजाद":1872,"फुर,":11438,"▁सानथामसो":16923,"▁'हाब":21081,"▁दुखु,":21528,"▁जोल्दा":25960,"▁बावदिया'":10051,"▁रेस'":23376,"ुल":281,"▁हारि":550,"▁जथुम्":6202,"लानानै":6662,"▁सम्बारु":11525,"थʼ,":10354,"ुगाव":9736,"▁बुंजायो।":5043,"▁गान्नाय-जोम":10107,"न्दर":3417,"▁आरसा":9154,"▁(In":17859,"▁1977":19619,"▁खोनाय":11793,"▁47":22296,"▁नर्थ":15519,"▁मुंदांखा":3188,"▁सारिनि":5694,"▁मोना":1567,"▁सोमजिगोन।":27822,"▁नोंथांजों":11265,"▁गोरो":21070,"▁मि-जुनाद":12926,"▁बेसेनगोनां":22712,"▁मन्जुलाया":15243,"खांगासिनो":24233,"▁बोखारनो":29147,"थारनो":11120,"▁सिफ्ला":17707,"ङो]":11124,"▁नुदों":6490,"▁थुनलाया":9836,"▁बेफोरनो":9305,"▁रांग":14023,"▁आइन":5468,"/3":24119,"▁समष्टिनि":24045,"फ्रि,":23410,"▁गिसं":23793,"▁जुजिनो":16797,"▁खेंनो":16614,"▁जोख्लोबनानै":17084,"▁हाबफैब्ला":27338,"▁होननानैबो":8811,"▁दायनिगिरिफोरखौ":11567,"▁नाजादोंमोन":7416,"हरनानै":4254,"▁बाल":2616,"▁घन्टा":4399,"▁हाबफैदों।":22057,"फ्लायो":22133,"▁हरजानाय":18021,"▁खाफालाव,":28787,"▁लामायाव":1800,"▁रादाबखौ":8538,"▁एसेब्लाबो":12029,"▁दिनैबा":15984,"सियान":20489,"▁सानफ्लां":11040,"था,":5309,"डʼ":3866,"12":20066,"▁बिदानि":6934,"▁एष्ट्राग":7801,"▁आस्":15501,"▁डिजाइन":10598,"▁दुव":16013,"▁गाबफ्राम":21201,"▁मुंमाया":10419,"▁सुंदʼ":1323,"▁रुखु":16197,"▁हसपिटाल":19831,"▁बडʼ":1824,"▁फैबाय।":2985,"▁नंमारा":27112,"▁हरबिला":4483,"▁देगार":3721,"▁फिसानो":25489,"▁बबेथिं":13228,"▁नेहाथारिया":29035,"▁खामफा":21297,"▁(उ":12944,"ाला,":14082,"▁मानसिफोर":5060,"▁मेलेमजिबि":14979,"तान":20175,"▁खौरां,":14594,"सेरा":15569,"▁गोसोखौबो":25411,"▁हरबाव":9227,"▁लिरना":12045,"▁लाहार":3341,"▁कला":12892,"हा,":11937,"▁नोंगुम":19991,"बादिसो":26077,"▁नन्दʼनि":19529,"0/0":20065,"▁साख्रिया":27966,"▁लक्ष्म":19464,"खांबाय":3888,"▁शिबसाग":23769,"बाना":11703,"▁रʼ":1799,"▁आथिङा":7661,"▁1":484,"▁गाहाइनि":21287,"▁सा":346,"जानायनि":4371,"▁नैथियाव":10530,"▁थैया।":24665,"ाखाङो":26411,"▁गिदोंमोन।":17961,"▁गामि":926,"▁मुंखौ":3098,"ोमोनब्ला":4384,"▁उरां-फार":11614,"▁नेरसोन।":19129,"▁नागिरहैनो":26409,"खुं":7818,"ment":15365,"▁बारहुंखा":7783,"▁गैलिया":4275,"▁पाल":6734,"ार्का":25945,"▁संस्कृत":9038,"▁गुल":17548,"▁गुस्लायनाय":8129,"▁नोजोरखौ":10498,"▁जुवारि":26568,"फारसे":4395,"▁हिन्जावफोरा":6790,"▁हमख्र":8760,"▁संजिर":26696,"स्थाया":21369,"▁ओनसोलफोराव":8117,"▁दोल":14661,"यलें":24383,"▁गुमुरखौ":10088,"▁बिमायंनि":28750,"दिहुन":20496,"▁महाज":18434,"▁दिन":418,"▁लोमसाव":4989,"▁IBM":9463,"▁नाङालै":29176,"▁जायखार":11057,"▁एम्बुखौ":17135,"▁सात":5443,"▁जांख्रिथाइयाव":13648,"▁साला":1739,"▁सोरनिफ्राय":14214,"▁आबारी":18218,"-D":7807,"▁बुंहरदों-":27963,"▁बन्दनि":28294,"▁सावननि":26196,"▁नʼवाव":1179,"▁हांखोफोरनि":8406,"▁लाफैदों":24940,"▁ओंखारना":18161,"▁फोजानानै":14310,"▁गिदिर।":27701,"▁बेल":983,"▁सुबुङारि":12473,"▁गावसोरखौ":22491,"▁थुनलाइया":18629,"▁बङाइगावनि":23479,"▁रांफोर":26219,"▁लानांगोन":12330,"▁मोजाङैनो":6177,"▁बिहासो":27553,"▁बियो":313,"▁फैनायसै।":12932,"ार्कनि":11163,"▁एरखʼ":16250,"▁आसामावबो":27011,"▁गेव":2084,"ाइस":5035,"▁ओंखाम-इंख्रि":13253,"▁जिजि-ज":25444,"▁जाहाजा":26479,"▁मालायखौ":10542,"▁हमगोन":21098,"▁\"हाजʼव":22747,"दुत":12376,"▁खन्थाइयाव":22405,"▁उर्मि":23802,"पाइ":10915,"▁बिथिंखौ":7108,"▁एस-20/0":24067,"लांदों-":25806,"▁दाबु":11775,"▁हाबा-खेर":18149,"▁फरायनाय":3527,"▁सि-जोमफोरखौ":29786,"▁दखʼना":23661,"▁अखाफोराव":9962,"▁नान":15512,"ो।\"":2567,"▁चा":8377,"नांगौमोन":18234,"ङाखिसै":20149,"▁मुफुर":18065,"▁सोमखे":7594,"▁सोङो।":3666,"जायावनो":24258,"▁दिनैसो":5461,"▁बाघ":25456,"▁जाब्रथायजों":23607,"बोबाय,":24750,"▁दैदेनदोंमोन।":27688,"▁मेराय":28822,"▁बाध्य":20884,"▁No.A":23717,"▁फोनांजाबनि":29768,"▁खालामहरो।":20680,"▁खोथाफोरखौ":18702,"▁सुशान्तवा":5125,"▁थांखि।":14659,"▁सालायनायनि":29054,"▁अलसिया":9924,"▁फैसानि":14163,"\\":58,"▁बेगें":14871,"▁गानहोयो।":27122,"▁माहारियाव":8933,"▁धम":8380,"▁सिमां।":28005,"▁\"गाबोन":23936,"ारामोन":25849,"▁द्‌लाम":10151,"▁फागाजों":27441,"जाता,":20891,"▁सियालफोरा":9512,"▁दोन्नानै":6772,"▁हाबलांनाय":17822,"्रिं,":24984,"▁अफिसनिफ्राय":11377,"▁नांलायनाय":11205,"▁खफा":9128,"▁थांनांगौ":9191,"▁निं":10439,"▁एंगारनानै":23800,"▁बिगाब":27293,"▁हेलारामखौ":29062,"▁थुंग्री":29316,"हाबनाय":6812,"▁आखुफोर":21443,"▁नुहरनो":28323,"▁सोराङाव":10816,"▁ल्दामैनो":19921,"▁गेलेगोन":27425,"▁नेम-खान्थि":8519,"▁दोनखुम":10427,"▁दायनिगिर":14954,"खाया,":28366,"जाबो":9061,"▁मिनिथाव":11213,"▁ददेरेजों":21963,"▁जोहोलावफोर":16456,"▁मावफुंनाय":22863,"▁बुजिना":27800,"▁थ्रोब":4815,"▁बिब्दिब्लाथʼ":17048,"▁हान्थि":9635,"▁लेथें":26666,"▁सेन्देलखौ":15089,"▁बाला":2700,"▁किटसे":5243,"▁जाबाय":464,"▁बुजायनानै":19438,"नायनिफ्राय":2497,"▁W":2129,"▁फामि":20451,"▁सुन्द":20993,"▁नाफाम":25906,"...":721,"▁हान":1838,"सिबो":1058,"फोरबादि":8677,"▁सुथार":4172,"▁बारसोमदोंमोन।":29542,"▁रेगां":16343,"▁आंनिथिं":15920,"▁सोरजिथायनि":27400,"▁मोनसिगोन":24834,"▁खामानिनि":5338,"टिया":9593,"▁गले":2757,"▁जानाय":455,"▁बेफोराव":16168,"▁रैमोना":16296,"▁बायदिनो":6131,"▁गलादार":19283,"ावखौ":4326,"सन्नाय":20246,"नाय,":720,"तन":15399,"▁रमान":14025,"▁रेकर्ड":9027,"▁खालानि":22488,"▁लोंनांगौ":26539,"▁सिखावै":9444,"19":9566,"▁सानदों-":20616,"टिसि":16236,"▁थाक":13041,"▁दिन्थियि":21406,"थाव।":5924,"▁जʼ।\"":26943,"थिखʼ":9146,"▁फोथाया":12010,"होना":17508,"▁बुंहरो-":15209,"▁गैलियामोन।":23195,"▁सुरथ":8040,"▁बादलाबो":27874,"▁नलबारि":23637,"▁धा":21577,"▁गोजावबो":25847,"न्दासाव":18467,"▁थाहैया":23133,"लांनानै":2953,"ानाव":742,"ालि,":4629,"▁दुमा":11173,"▁थागोन।":3738,"▁दिम":15952,"▁बिसि-फिसा,":29326,"सेयावनो":11808,"गथʼ":9059,"▁आंगाय":24882,"▁बान्था":2399,"▁लों":704,"का":803,"id":5149,"▁जौगानायनि":16552,"▁\"बेसे":28137,"जिब":25238,"ुब,":17764,"▁होमब्लालाय":14837,"▁सिख्लाखौ।":27133,"▁गबर":20327,"▁देबोर":25687,"▁सालिस":2282,"▁संनो-खावनो":23399,"▁फोथायनानै":22103,"्सोन":2013,"▁मिथिया,":14841,"लाफि":9113,"▁बिहाव-बि":23524,"▁बेबायदि":2902,"▁एरै,":26828,"ाद्राय":4712,"▁मणि":8200,"▁आदै।\"":19313,"▁फोरनि":9764,"▁(m":20783,"▁बोरैथो":8429,"▁\"नै,":19456,"▁बैयाव":14367,"ामानो":7861,"▁थागिबि":3693,"▁थाखोमानानै":10103,"▁लोब्ला":18920,"▁सानबोलावरि":9533,"▁अननायाव":10377,"▁मिनिखैर":29754,"ाद्र":20686,"▁आलि,":29561,"▁मुगैया":12233,"▁बेखौ।":25941,"▁सिखारबाय।":10667,"▁थान":1212,"▁कटन":14114,"rel":20103,"▁एसेग्राब":5325,"▁गोल्ल":24758,"▁देरनायनि":26515,"▁दाजाबदाफोरा":19039,"▁गायग्रा":18896,"▁थुदो":8427,"▁बाजारनि":12104,"▁सुखौ":15871,"▁हे--":21244,"▁टेबो":16498,"▁सोदोबजों":6788,"सिसा":20487,"्रुब":6455,"▁बेखाय":21611,"▁होगोन":3223,"▁जगदार":29256,"▁जुजाइनि":12143,"▁\"बेफोरखौ":19048,"▁गुबु":20967,"▁छि:":16989,"▁नामा।":11471,"▁हालि":6246,"▁निक":26156,"▁हाथाइनिफ्राय":28551,"▁पजिसन":25339,"▁हमो।":3430,"▁रोङो।":10414,"▁आरांगानि":17171,"▁मावजाथ":20983,"निखायनो":24529,"▁हगारनाय":11359,"▁हामगोन।":26873,"पेन":8173,"न्दा":768,"▁नयाराम":20391,"▁सानजौफुनि":11572,"नार्स":24321,"▁अन्जिमाखौ":29985,"▁दिग्रि":25857,"्रानि":2336,"▁सौफैबाय":22910,"▁नरेननि":22559,"फाख":12721,"▁(स":4009,"खम":2330,"▁गिदिंना":27756,"▁फालिनो":16780,"इना":20121,"▁जोंरू":6602,"▁गावलाय":17786,"▁थान्दा":17626,"▁बोखावनो":16812,"▁जासिगोन":8283,"▁होफैयो":13437,"म्म":10386,"-माव":12177,"▁सुजुग्राखौ":17036,"▁खिन्थाफैयो":28620,"▁जेखि":8718,"ाथां":15598,"▁जाथाइनि":2715,"▁थांनायनि":5185,"▁नोंसिनि":5582,"▁जाजोब्बाय।":22942,"जोम":3140,"▁बनʼवा":29071,"▁हानायमोनब्ला":26625,"▁सेभेज":25583,"▁बिबाजै":6870,"थाद":10190,"▁दार":3213,"▁हादरनि।":28484,"▁\"दाबो":29014,"▁सानथ्रि":4928,"▁मोननायजों":17680,"▁बेयो,":18612,"▁गांथाम":18530,"▁जाजोबबाय।":11521,"▁बुङो--":11246,"▁him":19382,"मानिखौ":21393,"▁गस्वामीया":17259,"▁गोग्लैदों":26979,"▁थैयाब्ला":26154,"▁बामोननि":16990,"▁फानहै":27279,"ङानि":24241,"ाथी,":9151,"▁मारकेट":27655,"ाखʼ":8241,"▁(बा)":25327,"▁गाइखेराव":8070,"ता":1773,"▁इन्दिरा":28304,"ायनानै":5560,"ाबेस":24676,"्रानिथिं":28370,"▁गावहाबो":17789,"▁हाथारा।":16941,"▁सावख्लि":12073,"▁सोंदोंमोन":14402,"▁हायासै":25936,"▁87":28312,"▁गोमोयो":9418,"▁धोरोमाव":13389,"्द्रि":25911,"▁बिथिं,":27962,"▁गोबाव":1128,"▁डा:":12288,"▁रुजुनायाव":23001,"▁दाखथार":22120,"बस्ट":24348,"मेन्टʼ":28895,"▁माइनावखौ":29420,"बारनि":9848,"▁फोथैनो":12623,"्र":178,"▁कर्टाव":13728,"▁merc":28659,"-दुब":12178,"स्रोद":25989,"▁खारस्लिउ":14421,"▁s":2152,"▁गारो":21313,"▁गोमोयो।":16595,"ायाखिसै।":17700,"▁बोख्लायनानै":22846,"▁दाउ-अ":22153,"▁जादेर":28591,"▁बयखौबो":4758,"▁अम":1516,"▁लाजिया,":21999,"▁\"थांदो।\"":29824,"▁खांख्ला":16540,"▁जिउ,":21339,"▁सेनो":8312,"raw":28129,"▁महार":1149,"ज्ला":5014,"▁फेंखा":16360,"▁जालांगोन":13519,"▁हाउस":11536,"▁'जोंनि":21084,"▁आथिम":16315,"फिउ":26611,"▁प्रफुल्ल":10875,"▁दुब्लियाव":7109,"ou":1706,"▁खखाब":20445,"-हिन्जाव":12216,"▁जाजानाय":9632,"▁बायदिखौ":15966,"▁थोर":2408,"बावबाय":6757,"▁हुखा":21841,"▁नन्दʼवा":16981,"▁सानजौ":4005,"▁लांगोनानिफ्राय":10746,"फोरखौलʼ":8736,"▁धुप":9528,"खानो":9582,"▁मोसाहारिया":15037,"फ":127,"▁हमै":15924,"▁में":2988,"▁मावखाङो।":20984,"▁खालामनानैनो":21516,"▁साजायनाय":10753,"▁मोन्नैबो":15002,"▁थाइला":2475,"▁सोदोब।":6787,"यो।":369,"▁रुजुननाय":29478,"▁खनना":26615,"ेश":942,"▁बुंफैयो":9698,"▁अनखांनाय":21064,"▁अरलु":26255,"ालासे":11848,"▁रुबुं":29342,"▁मिनिनानै":4102,"▁सानथावै":25009,"ख्रं":2806,"जि-ज":25241,"▁दाफ":21010,"▁नंखायखौनो":13502,"याब":15423,"▁सुस्मि":21000,"▁बिबादिखौ":29818,"-लि":24103,"▁दरबासिखौ":7455,"▁बैरागि":17240,"▁ओन्सोलाव":19872,"-दुद्रु":26786,")।":2257,"▁खौरां":979,"-बादाव":7772,"▁गइ":24493,"बालाय":10196,"आखैमोन।":29771,"▁बुंबावो":5436,"▁अन्नाया":9374,"▁बिफां,":6356,"▁गंग्ल":10090,"▁रानखां":19009,"▁हालिव":13747,"▁बखिया":24461,"▁बुंबावो।":12904,"▁नʼखर,":28161,"▁B":4142,"-बाहागि":9885,"▁हाथा":16352,"▁खुनुरोखोमै":19868,"▁ग्री":3993,"ब्लिद":19067,"▁बिहामजो।":22591,"▁गिदिद।":22801,"▁नारबाय।":27543,"थ्रोत":22555,"▁खांदों":13397,"हि:":13559,"▁एबसुनि":5253,"▁नोमाय":22606,"▁नांदेर":18264,"▁मादैया":16547,"▁सनखां":28898,"▁गयो":10216,"ुलुं":831,"▁माइथायावनो":22614,"▁दुं":1730,"▁थिखिनि":7939,"दोब":13891,"▁खेबजुं":27143,"▁मिथिस्लाबा":18090,"ंग":296,"थाबाय":20179,"फिनबाय।":2810,"▁नागाजों":18169,"▁जिल्ला:":28417,"▁लोदो":24773,"▁नंला":7364,"▁गल्ड":20335,"▁एउ":14077,"▁'न":7000,"डʼ)":29094,"▁फिनबाय":13286,"▁नर्ट":22557,"▁सामʼ":18854,"▁बेख":740,"़,":20259,"फिनबाय--":26205,"▁सिगांआव":4193,"▁लाखिनांगौ":27971,"▁खारलां":5752,"▁बेनोदि":11301,"▁फिर":4917,"▁किक":16633,"▁थानोसै":14567,"▁देखोन":21042,"▁बिदिन्थि":5075,"ेलानि":16055,"जिस":4900,"▁एवनो":19262,"▁थिंनि":25864,"▁महिलारीया":19797,"कनि":1863,"▁खारखुम":26311,"▁मोसा,":13413,"▁रोंलिया":27511,"▁जाहाजखौ":23645,"▁हाला।":29614,"▁सिंगि":24905,"▁बेन्दोंनि":29604,"▁बेर":764,"▁नुथायनि":17897,"▁खरʼसिम":18507,"गिदि":9326,"▁गोसोजों":2299,"▁people":17276,"▁बादिनि":18009,"▁जफै":20355,"▁हांख्राइ":21359,"▁बोफ्लोम":23994,"ागार":24873,"▁बिमा-बिफाफोरा":23044,"▁गसाइया":7443,"▁गाला":6672,"▁गुन्दाया":3003,"▁इसादि":8721,"▁नुजादों।":18936,"▁In":8524,"▁\"उन्दु":19790,"▁इराग्दाउ":19909,"▁बानाननि":26832,"▁ब्लाउस,":16932,"▁आदैयाव":28759,"▁मानसि।":3478,"▁नायजाबफोरा":13304,"▁थानायमोनब्ला":25854,"▁सोलिनो":9434,"फ्लांगारो":27013,"येटार":22303,"▁जा।":11073,"▁मावरिजा।":13718,"▁जाफुंनानै":28061,"▁गोराज":18048,"▁सौधुर":21811,"▁हटेल":9110,"▁थांज्रेम":20719,"▁साजों":4596,"▁खुदै":6319,"मारोब्ला":16419,"▁नुजाफैयो":22365,"▁जग्र":17565,"▁आफगानिस्त":23943,"▁सेरफांग":15295,"▁जैबोर,":28834,"▁मुगै":2112,"ः":93,"वाखै।":11715,"▁सलʼमाखौनो":22068,"▁गदायजों":29309,"▁बंग":8624,"▁फाखʼनाव":10053,"▁रेस":5569,"मी":15418,"▁साखोन":13362,"▁हाबहै":5586,"▁थुनलाइजों":21872,"▁होसोनाय":20781,"▁मैया":2120,"▁अलिम्पिक":9029,"ाबालाय":24674,"▁दाखुरा":27456,"▁अलʼकखौ":4563,"▁बुङाखै।":8944,"▁जोगोन":10223,"▁मोन्नायसै।":26393,"▁सिखौ":8246,"▁लाइजामनि":8890,"▁दखʼरा":19809,"▁बिरगो":27416,"▁बेंखन":10787,"▁सिख्ला\"":27132,"▁कालिचरण":23694,"▁गयारीनि":27570,"▁खोन":687,"▁Sc":11441,"▁\"ला":8695,"फैदोंमोन।":8748,"▁रुजुननानै":15136,"▁खोन्दोआव":19475,"st":2871,"▁नोंसिनाव":14087,"▁(ph":25324,"ग्रा।":6132,"▁रं":706,"▁दिन्थिग्रा।":28378,"▁बुंना":4345,"▁दैखरनि":19655,"होन":5159,"ालेण्ड":14066,"▁दंफां,":19289,"मानो।":21877,"▁धमन्द":23626,"टिनि":3695,"▁महननि":8383,"▁डाइन":10401,"▁बिलिरनानै)":28966,"▁मानगोनां":11914,"▁आखाइजोंनो":26575,"खानि":1431,"▁राज्य":12135,"▁उनदाहा":10862,"-जें":27191,"्राइ":1562,"▁मंगलबार":28537,"▁मोनानि":8673,"▁अमलनि":22293,"▁खबनै":28714,"▁रिलिफ":11288,"▁लुबैयाखैमोन।":17229,"▁गोबांसिन":12090,"ायाखैमोन।":22844,"▁नंनाय":18650,"▁आखलनि":4724,"▁प्रिन्टिं":19673,"▁लोगोसेनो":14544,"▁लाब्ला":11841,"ब्रेनानै":29462,"▁पुलिस":1131,"नायखौ":519,"▁ओंखारनो":6514,"WW":17388,"लांखो":24590,"▁अनलायनायाव":9234,"फ्राव":2705,"▁आमै":27786,"▁सानबावबाय":25008,"खुन":5151,"▁बेरखांनो":14803,"▁नेयो":14512,"▁अलकाया":4991,"▁नुजाफैयाखै":27860,"नाथाय":7826,"▁मुवाफोर":11363,"▁खिन्थालां":16495,"▁गुदिनि":27621,"▁अग्र":11830,"▁लुबैग्रा":26916,"▁आइ.":9272,"▁उम":11864,"▁फार्म":19026,"▁दाब-दाब":18534,"▁बेवहाय":2141,"सावदिंग्रा/":26687,"▁गांसेखौ":16488,"▁बिजिखौ":19195,"▁(छ)":25330,"▁लाबोनायखौ":28888,"▁सांग":1538,"▁दिहुननायनि":10591,"नासि":20605,"▁आखुथाइफोरा":29630,"▁गिबाय।":17960,"्ट":349,"▁ष":24440,"▁गथʼनि":3731,"▁खारबो":12095,"▁माव":376,"▁\"बेनि":13473,"▁होम्बा":5771,"ाहरो।":23206,"▁बिफं":26341,"▁फावथाइबादि":26599,"वाबो।":17497,"▁बिग":1166,"▁नोरजिया":29914,"▁सार्भिस":19588,"▁सरथे":18652,"▁थांनांगोन":17813,"▁खिन्थायो":14586,"▁जौमोननि":8786,"▁मोनदांथिखौ":29076,"▁रिंसारथिनि":18997,"▁अक्टʼ":10074,"▁बेरखांदों":6597,"▁--\"म":25791,"न्त":4076,"▁सोरजियो।":22088,"▁फैसालियाव":8714,"▁गसंना":22106,"्लुब":4822,"▁खालामनांगौ":3946,"डिन":24276,"▁(M":17847,"▁रायदोंमोन।":26267,"▁नांलाय-":29369,"मेज":28466,"▁खनसेबाव":22714,"▁बाहेराव":10093,"▁'आदा":28210,"▁लाङ":17717,"सियारि":11814,"▁जाबायलै":14328,"▁सोलायथायनि":27089,"▁दाननो":12118,"▁सेरेब":18476,"▁गोदैसिन":19316,"▁रादायनि":28505,"▁गोलोम":3604,"▁'बार्थ":12509,"▁आज":24570,"दोम":8602,"▁सोमजिहोनाय":27823,"बायनानै":11817,"▁बाबु।":6588,"▁खेबावनो":27759,"▁अमरनाथ":23680,"▁.....।\"":11540,"-ओ":9044,"▁सिंआ":9873,"-रुब":12267,"ाष्ट्रि":24420,"▁बिसो":10242,"▁थिनहर।\"":22699,"लासेनो":9639,"▁थिस":7856,"▁गिदिर":1488,"बारुवा":18414,"▁आसामाव":4036,"-गा":10157,"ानाखि":24471,"▁फैना":11908,"सर":4494,"▁बैसोनिफ्रायनो":27618,"▁बिग्रायारिफोरनि":19598,"ग्राय":2957,"▁बाथ्रा,":9765,"थां।\"":25799,"▁रसखौ":24744,"▁बैसोया":22227,"▁संथाब":26697,"▁हस्":8206,"▁दाबो।":26850,"▁खालामनानैसो":16137,"▁नोगोरनि":4984,"▁बस्":9086,"गड़":17423,"▁बाङाइ":10342,"दोन'":13403,"\"आ":5260,"सेन्स":14030,"▁नारे":4981,"▁kn":12605,"▁आगोलावनो":17136,"▁थिननाय":9940,"▁अरा":5871,"▁हेफाजाब":1401,"▁जासेयावबो":25269,"सालिखौ":26673,"▁फोरोंगिरिया":8897,"e)":15357,"▁गाज्रिसिन":9841,"▁there":22584,"▁8.00":28314,"▁फेरलेबसे":23783,"▁जेंना,":12308,"▁माबोर":18000,"▁अ":215,"▁जाहाथे":3635,"ं।":6887,"▁बिमानै":13455,"▁हगार":1340,"दला":17450,"खाइ":4403,"▁ओंखारलाङो)":7447,"फोरावबो":10559,"जियाबो":20741,"▁देथ":21038,"▁रां-खाव":18247,"▁फोलाव":4639,"क्ष":2432,"▁(D":11075,"▁जुलिया":13979,"▁हुख":16308,"-बुरै":12185,"▁राइजो,":21306,"▁सानोमोन":17750,"▁नुयो,":17898,"▁कास्तमारनि":29719,"▁हेलारामा":5810,"▁मोसौ,":8455,"▁हाथाइ":2608,"▁दाखालाम।":17049,"▁जोन्थोर":21744,"▁बुंखानाया":23758,"▁अजिता।":9372,"▁गोरों":1906,"हालागै":3402,"▁फोरमायनाय,":26535,"▁जाहैखो":22639,"ud":20108,"साजा":15435,"▁हाबाजों":17821,"▁सोरजिदोंमोन":27397,"▁सानफिनो":15673,"▁नायहरनाय":21952,"▁सिंनो":21668,"▁थामथियाव":21879,"▁खाता":25983,"ांग्रा":4516,"द्‌लाम":16917,"मुवा":18596,"▁\"बाव":11873,"▁इराम":7557,"Y":56,"पियान":26767,"▁कुला":25069,"▁रुमु":16271,"▁सान्ना":18331,"▁जिरायो":21656,"▁लोगोफोर":20973,"▁बारबाय।":10366,"ज्रां":9063,"able":23559,"यै,":6746,"▁नोंथांमोननि":7649,"▁जैमती":9398,"▁लाजिखांनाय":21998,"▁बजब":11742,"▁नुज":3303,"ङोब्ला":5313,"द्रु":9070,"▁सामुस":27635,"▁गेदेर-उन्दै,":17295,"▁सहर":5847,"▁सारखो":22117,"ख्ल":1277,"ोन्दा":7688,"▁....।\"":14695,"▁सनजीब":24074,"ान्थि":748,"▁man":19267,"▁हाखा":13982,"▁बड":1008,"▁फानै":24703,"न्टार":26553,"▁खारलांनायसै।":29594,"▁लाहारी":13572,"▁जानोबो":7601,"काटा":16232,"▁बाहेरायाव":11565,"जायैनो":24259,"बावगोन":21057,"▁जाग्रा।":22624,"▁आसु":10969,"▁जिङाव":6737,"खान":4791,"▁फावथाइगिरि,":23229,"▁बिफां":1345,"्लायनाय":11198,"ामायैनो":5704,"▁ड्राइ":5915,"▁थांना":2983,"▁बिफांनि":3978,"-दामि":26785,"▁सोमहाब":15963,"▁ज,":17563,"▁थैनायहालागै":29235,"▁इलेक्ट्रनिक":20012,"▁अल":1064,"▁आन्दामोना":22360,"▁बिजिरगिरि,":16378,"▁गुन्दाफ्रा":22509,"▁1.10.":28419,"▁मोनलिया।":20515,"enge":13414,"▁बिबारा":8756,"▁खैफो":18569,"g":67,"▁........":1663,"▁गेरेब":12511,"▁मिथिखागौ":7936,"▁थिरांथा":9023,"▁मैखोम":7341,"-09":29907,"▁आगोल":16926,"▁मानोना":902,"▁जिनाय":17909,"▁फरर":29226,"▁जिउनां":11185,"न्जा":15581,"▁हरब्ला":25649,"▁थानोब्ला":26931,"▁मोनगोन,":15592,"▁हमज्लाय":25787,"▁आन्दा":3334,"▁डाक्टारा":15091,"▁रबिबारखालि":19286,"▁थेलेब":9439,"▁गेवलांनाय":19073,"ुगीज":20904,"बोनायनि":11370,"ould":22399,"▁उद्राय":14713,"▁फोज":5600,"▁माम":3874,"▁स्टाफ":27943,"है।\"":25695,"▁थाइजानि":22008,"▁आला":1240,"लायगोन":12918,"सिनाव":6464,"▁मदत":14624,"लआ":24389,"री":4797,"▁मुसाहारि":22765,"▁साइकेलजों":8067,"▁मागो":10219,"ation":3608,"यय":20223,"▁बिदानो":23186,"▁हमबाय।\"":28073,"▁राखाउ":9547,"▁रेस्ट":23378,"▁मावथिफोरा":16843,"लिङा":25630,"▁बाउखुंग्रि":28933,"▁मावा,":25602,"▁खारखुमा":26312,"▁गिलासनै":29472,"▁नाहर":13987,"▁it":10210,"इउ":10170,"▁हागौ,":2993,"थ":121,"and":3201,"▁'सोमदोन'":13819,"▁मिथिसिगौ।":21135,"▁नेसन":17601,"▁निख्रुइ":18212,"1)":11666,"म्पि":5735,"▁गारना":14379,"▁खारदिं":18299,"▁सोरबानि":19548,"▁सोलोंथाइ,":22690,"▁जोमैखौ":29065,"▁दुद्रु":13086,"ानोसै":20568,"▁सोमदोना":25891,"▁खेबसे":2073,"थिजों":3765,"▁गैलाय":21384,"माखौ":2738,"▁मदारु":27188,"▁सादु।":23583,"नायलʼ":24702,"▁'बो":21077,"▁जिउ।":16044,"▁मोसायै":9316,"▁ख्रां":24688,"▁मुंख":14349,"▁गुरब्ले":22258,"▁बेकेट":12822,"▁आंनि,":25767,"▁आखुफोरखौ":12092,"▁इन्जिनियार":8122,"▁खुगानिफ्राय":3354,"▁लाइजामाव":11351,"मोननि":1603,"▁दोनखारलां":19779,"▁नेटव":6637,"▁बानजायफुं":11459,"▁हमो,":13028,"▁गै":578,"नाद":2647,"▁आं":218,"▁सोमस्रि":21183,"गोनां":3206,"▁गोबाख्र":29686,"▁\"जिराय":20642,"▁लोमसावनायजों":29425,"▁मिसे":11063,"ाबाय":332,"▁रोङि":10041,"▁मिथिङाव":25824,"▁..............":14773,"▁मालिस":12417,"▁मुगैनायजों":22583,"▁आगै":2959,"▁थेल":17624,"▁दाजाबदाफोर":22531,"▁गोजांनायाव":19028,"ेया":5689,"▁होनाजासे":25055,"▁खाङो।":25981,"▁थासान्दियाव":8566,"▁\"खोनासं":23421,"▁बिमा-फिसा":21551,"▁कुर्":20656,"फाम":4323,"▁फानसे":22022,"▁संनानै":7057,"▁हरदोंमोन।":25655,"▁आलाइयाबो":13205,"▁ष्ट्राइक":22738,"▁डिपार्ट":27349,"▁अक्टʼखौ":28916,"▁फेस्वन":20031,"▁मान-सन्मान":24031,"9)":15349,"▁जायामोन":12914,"हरदोंमोन":15802,"सोमनानै":6818,"▁सुहैयो।":25624,"▁आपुनि":16947,"▁गुबुननिफ्राय":21120,"▁बाथ्राय":4723,"▁थांनाया":7898,"▁बियाय":19772,"▁नाजानाया":9319,"▁सिंजों":9874,"ङाखै।\"":20150,"▁खरि":14007,"▁फोरजा।":29350,"▁खारग":21452,"▁My":16821,"▁state":19785,"▁बुथारदों।":22362,"▁मेगनेटिक":21703,"▁फिननायखौ":16338,"''":2286,"▁सायखङा":17192,"▁नोंथांनो":18492,"▁अनसुंथाय":19468,"▁दाफो":18016,"▁जोगोनार":13803,"लायथारबाय।":25149,"▁बायदों":14232,"▁गयारीया":27569,"▁जौथाय":13091,"▁मालाइनि":23781,"ोदै":20280,"▁नोंसोरबादि":11273,"▁फुदुंनानै":7154,"▁इसिबां":13766,"▁सिलिखा":29141,"▁लुबैयो।":4865,"-एनै":8106,"सोमोन":16351,"▁सुवामी":23257,"▁नायग्राफ्रा":19555,"▁ममनि":24521,"स्य":9274,"▁जीब":11513,"साजों":15436,"▁सुकुर":14257,"▁साहा,":27336,"▁खर":1470,"ार'":17572,"थोंसै":9406,"▁रिंगासो":11626,"▁नायब्ला":4168,"ुक":4232,"▁बोदोर":5390,"▁नोंखौ":906,"▁सेंग्रिनि":23852,"▁नाजानाय,":22495,"ान्थे":25212,"▁बुर्लुंबुथुर":8145,"▁हाजेवनि":3247,"▁खेंबाय।":22454,"▁दत्त":13991,"▁लिंनानै":7382,"▁सुस्रांनायनि":11560,"▁सानसुथिर":23439,"▁एम.एल.ए.":16306,"फैयाखै":13904,"▁हुगारो।":19089,"▁ओंखारो":7018,"▁देरहाग्रानि":6003,"▁बामब्लेमा":22857,"खानाय":1522,"▁गोमोर":3585,"▁मोनफ्लां":10270,"▁मोनब्ला,":24826,"▁नʼखराव।":22554,"▁लाखांनानै":20570,"▁खोमानि":26336,"▁सिमायाव":17708,"-जोग्लि":27194,"▁जासिगोन।\"":20759,"▁दे।":4014,"▁नागाफ्रा":11460,"गाया":4405,"▁बुजिनाय":18917,"▁मोननैखौबो":22011,"दिम":6256,"▁गाहामै":7380,"▁सै-सै":26742,"हांग":12746,"ath":9567,"▁थांलाय":4933,"▁पेपार":10704,"▁सानस्रिजों":28102,"▁St":8076,"▁मावबो":25596,"माय":555,"▁दं":324,"▁नोंसोर":830,"फ्रोमबो":1574,"▁मोनथाव":14053,"▁गाराया":14378,"-मैसो":26776,"▁जिबख्रिनि":29895,"▁कलंख":6622,"गनेल":24239,"▁हायाखै":1973,"जिरि":24255,"ारौ":24553,"▁प्रटिन":26606,"चन्द्र":9585,"▁'फुं":11988,"हʼरो।":23980,"▁हो":300,"▁31":12280,"▁मावनाय-दां":13538,"▁बिहावा":26950,"▁थिंगिनि":8338,"▁बेखेवगाब":26775,"▁मिनिबाय।":21465,"खौलाय":7854,"▁बिजाबखौ":3800,"▁मावरीया":25612,"▁दाथाय":8211,"le":2665,"▁हाथराव":27138,"▁सुरलाङो।":18817,"▁हुजुर":6160,"▁धोरोमारि":18890,"▁बाथ्राफोराव":25818,"ाजा,":14330,"▁गलʼवा,":28286,"▁बाग्दावनायजों":29033,"▁बिनाराम।":28721,"▁सानहाबनो":29536,"▁जिबौजों":11519,"ोनाव":5288,"▁सानबाय।":5713,"जेउ":22143,"▁गोथौ":1581,"iloquy":9037,"▁थगायसुलि,":28522,"▁मिनिखʼ":18306,"▁थाखागोन।":25482,"▁सिददा":19607,"▁मेर":3174,"▁बिलिर":3506,"▁हाजʼवारीमोनखौ।":28465,"थों।\"":22346,"▁जन्":24533,"खैबो":26288,"▁Cap":9432,"▁जिब-जुनादफोरनि":29645,"▁हाथाइयाव":11493,"▁हास्थायनाया":28893,"रामा":15429,"▁खथा।":29389,"▁ब्याव":9088,"्रʼब":12491,"▁मेन्ट":20886,"▁गुदि-खि":27625,"▁नेमखान्थि":13523,"पा":1549,"▁इउटिलिटि":19911,"▁दायानो":27025,"▁मोनथियो":22651,"▁आथिखालाव":1792,"▁इउरʼ":13398,"▁जʼ।":26942,"बोनायाव":12729,"▁एफ":1726,"नांनायनि":21747,"▁जावलिय":27647,"▁इसोर":3515,"▁फुरियाव":24712,"▁खनो":12811,"▁मावमोन":7572,"स्लिं":16974,"▁हायाब्लाबो":27036,"▁मिथिरो":15941,"▁थेंग":21699,"√":158,"कबि":15382,"▁आलाइ-सिलाइ":17316,"▁बोहैबाय":18688,"▁गान्धीया":12596,"खान्":13874,"▁काप-प्ल":19366,"खिया":2554,"▁हांमा":2361,"-थानाय":28192,"▁लिरलांनाय":26098,"▁लिंहरदों":10697,"▁जागोन।\"":5098,"▁बौहै":17119,"▁डिङा":18733,"▁बोब":7192,"▁फरायसुला":16033,"▁माइल":7333,"्लिउ":18196,"द्ल":10912,"लाङो)":9974,"▁नुजाफैनो":14769,"▁जाखागोन":21554,"झिया":24263,"▁फोथायनायखौ":27433,"▁लाखिगासिनो":27052,"▁फालांगिखौ":16745,"▁गोनांदि,":4176,"▁दावखोनाय":18157,"▁लाइनमेन":23196,"▁हास्रि":21234,"स्ला":3369,"▁साग्लोबना":23120,"m":73,"▁फिसा।":4255,"नायफोरखौ":10995,"▁बेफारिया":3217,"oot":17400,"▁सलʼगिरिया":10381,"रेन्द्र":14772,"▁द्वार":24627,"▁'याव'":25761,"▁मुसुरै":28546,"▁गुब्रु":25585,"ारीया":1022,"▁हवा":13981,"ww":8160,"▁लांगाब":16983,"▁आवगाय":2398,"▁गांसेया":22204,"▁सान्दुं।":19584,"लांनायनि":5200,"▁पेसेन्ट":22664,"▁मोनजोब":20511,"▁बानसे।":26835,"▁गंफ्रोमबो":16110,"▁कक्राझाराव":19560,"▁जेरबा":14302,"▁सिथोर-बाथ":19853,"▁एप्लिकेसन":7152,"▁थाबाय,":21798,"▁सिथार":3151,"▁जानायावनो":25882,"▁फ्लुर":29667,"edies":22734,"▁आन्दाखौ":12490,"▁हाबलाङो":8278,"▁आहम":13678,"▁फोथैना":29708,"▁मेलखौ":15831,"▁माल्":19166,"▁उन्दुबाय":9895,"▁नेथʼ":16218,"▁खाम्फानि":23394,"▁थाग्रा":3737,"▁मोनजायै":17686,"खालिनि":27058,"▁रजʼङाव":29208,"▁लानायनि":3273,"▁बुंजायो":8268,"▁हान्दि":20366,"▁एखन":2410,"▁आंजों":2357,"▁गाबनाय":4177,"▁ओंथियाव":8915,"▁फारियै":3135,"▁थायनैनिफ्राय":16958,"▁अखं":20543,"▁सेमि":20960,"▁CD":22511,"▁खुस्रा":21522,"▁फोजोबस्रां":5648,"▁ओजोंबो":16765,"▁एरै":1804,"▁जारिमिननि":6025,"▁जेरै,":12040,"▁देनाय,":25686,"▁सौहैनानै":26938,"▁दाजाबनाय":7372,"▁उन्दुलाङो।":26900,"▁बिबान।":22251,"▁सामाज":11381,"▁उलुं":25016,"ुराम":3122,"▁रिंसारा":10669,"▁नोंथांहा":26754,"▁रानखांनानै":28028,"▁;":4590,"▁गैथार":7314,"▁रनसाय":11618,"▁सोमावसारनो":8061,"▁मोनजानो":8676,"▁मोब्लावा।":23495,"▁निंनि":21336,"▁हगारहर":13366,"▁Sub":22569,"▁स":165,"खोला,":21248,"▁(मिनि":15153,"मोनि":17480,"▁देरहासारनाया":29069,"▁बिजिरगिरिनि":27217,"▁गैयामोनब्लाबो":15977,"▁नखरनि":2385,"▁दानाय।":16549,"▁'बै":29047,"▁सारियालि":19894,"▁मा।":7548,"▁हादरफोरनि":28075,"▁थांजोब":15750,"▁एसा":24952,"▁आखा":5564,"ted":17403,"▁आसानि":18407,"▁लाथिखʼ":9678,"▁खारसन":9820,"▁फैसालिनि":25248,"▁हʼमनानै":28443,"▁\"ऐ":15683,"▁गिलास":5193,"▁मिला-म":25205,"▁दायनि":2745,"▁बनानै":8623,"▁तितागुरियाव":28571,"▁हरसेनि":18023,"▁थांखिनि":16420,"▁दाखʼन":27457,"▁सेवारिखौ":28497,"▁साख्रिखौ":14793,"▁मोननायखौ":5708,"▁अस्":14062,"ाबारी":11790,"▁कासारखौ":22821,"▁सिखारो।":10007,"usiness":23328,"▁जथु":17568,"▁जालांखो":14908,"▁जʼथारला":21817,"-फाग्ला":26564,"▁आइलि-जाइ":10853,"▁फोरोंना":27609,"-थ":2089,"▁लाबोगोन":12200,"▁नेग्रा":16219,"▁हाबलां":14151,"▁हाबफैयो।)":19280,"▁प्रिन्सिपाल":24023,"▁थिङै।":14890,"इन्ट":9578,"▁भेनि":16007,"▁लां":615,"▁श्या":18367,"ंखाम":8284,"▁लाखखौ":27967,"▁सोम":457,"▁मोख्रानि":16911,"▁शाला":10484,"तन्त्रनि":23409,"▁inter":29203,"▁ओंखारलांनाय":7305,"हेना":4413,"▁'र":6122,"▁गियानि":10352,"▁दान":660,"▁गोजोरै":21145,"▁समफोरखौ":25156,"▁उजिगिबि":4217,"▁साबायखर":3919,"wo":17405,"बाजि":20213,"▁गेलेनायाव":12271,"▁बोदलानानै":16883,"▁मिनिब्ला":26319,"▁\"बियार":28525,"atural":19224,"▁बेल।":21852,"मथि":24366,"▁जाखां":1457,"▁गोजाम":2052,"▁रायफोरनाय":23850,"▁बुंखांनानैनो":23885,"▁थाजिम":6215,"▁समावनो":1239,"खो।":4059,"▁उन्दुनानै":10538,"▁जालाय":1850,"लांदोंमोन":18080,"रेम":20230,"▁डिस्क":6205,"▁बिनारामखौ":16827,"आखै":6645,"हो,":25901,"▁एवखांनाय":22830,"यला":13914,"▁सानफ्राम":24992,"▁सफैगोन":28746,"दम":6034,"▁जुतानि":21585,"मारबाय":9373,"▁नार्जारीखौ":23166,"▁सिरिजाहात":15319,"▁पेइन्ट":22663,"▁बिह":921,"▁आलियाव":20380,"▁बालु":10212,"▁खामानिफोरा":21495,"▁मिथिसʼवा।":29935,"▁नायगिरनानै":13447,"▁लखबनानै":23753,"्सि":15447,"▁नै।":17598,"▁आइकʼनखौ":29904,"▁बिलाइफ्रा":27174,"▁बिनहारी-":10073,"▁आलुमिंगि":10128,"न्दा,":7988,"▁जुजिबाबो":19249,"सान्दि":10931,"▁फे":1063,"▁डेभि":4310,"▁कमल":5513,"▁बुंला":10300,"फैनाया":11128,"▁बसुमत":1122,"ग्रोयो":16767,"▁व्दार":22393,"▁सोलोंथाइ":2416,"▁\"बोरो":29964,"▁सेप्तेम्बराव":6563,"▁लाइमोन":3436,"▁\"नै":3944,"▁हाइजेंनि":23151,"▁जाफिनो,":25273,"▁थेख्रेराम":29635,"▁ल्द":11810,"▁साफ्रा":5444,"▁आलमर्टा":19733,"दारि।":24309,"▁इं":1390,"▁रेजिष्ट्रे":13779,"▁जोमावा":27777,"▁होवाखै।":15088,"▁गोग्लैलाङो।":26984,"▁मुजाह":15923,"▁एवस्रां":13567,"▁दंबावो।":6982,"▁राव-फाव":25512,"▁फुंजानि":11341,"▁फानग्रानि":27282,"▁वा":7497,"फैयो।)":14857,"▁सेरनि":4283,"▁गावबाग":9419,"▁सोंफै":13123,"▁[दय":26364,"▁सार,":14689,"▁थʼ":3508,"45":11669,"▁बांलायाव":18375,"▁बालांस्रि":17196,"स्लाबै":19252,"▁दाफर":21013,"ृ:":24427,"▁बिगुरफोरखौ":28488,"खावा":27731,"▁फिसाजोजों":18690,"▁बारबोनाय":25679,"▁खाजाखौ":13645,"▁बिफांखौ":11362,"▁उस":9174,"▁नाजाद":13226,"▁मोनामनाया":19384,"▁जागायजेनो।":28548,"▁भुमका":29234,"▁दावखाया":18156,"▁सि":224,"ʼर":1696,"▁नोथाङा":18330,"▁नौनारिफोरखौ":9499,"▁दैबाय":20950,"▁दाब्राय":14548,"▁असमिया,":22634,"▁गोमोबाय।":18968,"▁हाया।\"":10412,"▁लोगोयाबो":25594,"▁अलकायाबो":28037,"▁गबʼ":7199,"-हां":5006,"▁उनाव,":15930,"फोराव।":18613,"▁बुंफिनबाय":20665,"▁गोजांनाय।":22508,"▁गामाखालि":7023,"▁दांनाय,":22367,"▁दान्दिसेनो":22585,"था":339,"▁गोदि":14031,"▁बिकास":15536,"-मोन":5144,"----":21440,"थारदों।":5906,"▁सुव":4728,"बै":6229,"▁रुफाथि":12531,"▁रोङाब्ला":13534,"▁हाब्रां":9715,"▁नारखे":22173,"▁नांफानानै":26246,"▁सोबो":20864,"्दाउ":28514,"▁देरगानानै":15105,"▁नायजाबफोरनि":21960,"चरण":15187,"हेर":1334,"▁हंकं":29583,"▁गुसु":2484,"▁नुव":3224,"▁मैगं-थाइ":10079,"▁नायहरनानै":3197,"▁गेजेरनि":5201,"्लिद":21303,"▁खौसे":3062,"▁बोहैख्लाय":21967,"▁जोबनो":4747,"▁फैनाय":1879,"खरा":6891,"▁ष्टेम":22735,"▁बैसोमुथि":19940,"फिननांगोन":26206,"▁होब्लानो":11466,"▁गोलैसोनानै":19124,"▁खालामै":12907,"▁हाबाब,":14935,"▁रौ-रौ":14989,"अमला":20115,"▁मन":974,"▁अन्नायाव":9938,"▁फानदाय":18714,"▁खालामगोन।\"":25108,"▁जोबनायनि":8793,"▁जिगु":17914,"▁दखरसे":10843,"थाम":886,"▁नायाब्ला":25389,"जादों":6108,"▁मुंनि":2303,"▁नुथारबाय":25419,"मोनखौ।":17738,"▁इज्जत":10854,"▁हान्था":5359,"▁मोदोम,":18539,"▁सिखो":24903,"▁मानियानो":16313,"▁दंमोन।":2159,"▁गण":13962,"▁दोनथुमो":29083,"हाय":798,"▁जिराय":1111,"ेन,":8345,"▁नुथायखौ":17899,"बावो":2051,"▁सथबनानै":15475,"▁मोनब्ला":3411,"▁माइखौ":16172,"दाव":1315,"▁हाबलांबाय":25223,"▁सोनारनानैनो":23403,"▁फिसाइनाव":27906,"▁मलेनालाय":21919,"▁खुं":1471,"▁टे":1392,"▁मिथिसʼ":7588,"▁हरनायसै":25665,"▁लासिगोन":24929,"▁गोमानो":26458,"..........।":19457,"▁नुफिनबाय":17901,"▁खाब्रां":23124,"▁सिखोमानानै":10840,"▁बलेर":17533,"▁बिदाखौ":7714,"▁गावस्रानानै":29391,"फुनाय,":13291,"▁गैयै।":10604,"▁फांथेनानै":6624,"ग्रोनाय":13107,"▁पण्डित":23991,"▁मलेनमोनहा":21923,"▁कमन":8918,"▁नाङा,":8057,"▁जिल्लानि":3109,"▁गोजा,":14923,"▁लेप":9314,"▁बार्":14264,"निख्रुइबो":28944,"▁सोंलुखौ":29084,"▁गैयाब्लानो":27754,"▁गैया।\"":5459,"ाख्राइ":24897,"▁ज्योति":24041,"▁सोमस्रिनि":14320,".एफ.":17345,"▁बिबारफोरा":27380,"▁सुबाव":16040,"▁प्लास्टिक":15233,"i)":12682,"▁खारनो":9819,"▁खोनाबाय।":10490,"▁बानायनो":22308,"▁हिनजाव":1851,"▁खन्थाइखौ":18963,"▁बिमानाव":28023,"▁थानांगौब्ला":19532,"▁गाबनाया":10407,"▁बिरल":22097,"▁हगारबाय":22170,"a":61,"-फोर":6218,"▁फाग्ला":2253,"▁गेन्द्रिखौ":23918,"बाबो":2228,"▁फावथाइखौ":4106,"देव":12715,"टाया":24265,"▁साहा-म":18732,"▁साखाथिनि":13475,"▁साफ्रोम":11110,"▁धोरोमा":8141,"▁बुं,":9696,"▁फुंखा।":22084,"▁मावग्ल":17998,"▁सुलाद":6750,"▁थानायावबो":21151,"▁होफिन":17841,"▁रोग":6937,"ालागै":2736,"लाम्फा":3075,"▁हांगार":5123,"ब्रुद":10452,"▁लानानैनो।":25895,"▁दाखि":12276,"▁आलाइस्रिया":2252,"-हा":5400,"▁थाबथायो।":13250,"▁पकेटाव":29928,"▁मस्टʼ":23660,"▁हेन्दि":13071,"्रनिक":12802,"दों।\"":1786,"▁माखौ,":22808,"▁गिथाव-बाथ":17032,"▁शा":21524,"▁थांफिनासै।":25200,"देन":1385,"▁गाहाय":1074,"▁अमब्रागं":7800,"▁दुर्जां,":9416,"▁सुजुग्रायाबो":14807,"ग्लांनाय":29772,"हुन":15437,"▁माइक्र":13193,"▁सुवा":7574,"▁गोजोनै।":21873,"▁मारुटिखौ":29728,"▁आह":4601,"man":24166,"▁उन्दैया":26357,"-फैलाय":9019,"▁हाम":874,"▁खालामनोब्ला":26339,"जाहै":12710,"▁फोसावबाय":27724,"▁बथलजों":29333,"फ्रामनाय":28033,"िरि":1217,"▁गोरोन":25734,"▁गन्थं,":14907,"पारनि":24324,"********":10100,"▁खैनाशान्तिया":10110,"▁स्क्रिननि":23610,".पि.":7811,"डखौ":24275,"▁बन्ध":8190,"मायलु":26180,"▁गैलामोन":29237,"्रे":524,"▁बुङा।":11088,"▁नबेम्बर":6878,"▁\"मु":15687,"▁थांबाव":20707,"▁जखायसे":15496,"▁खांनायाव":22311,"्लिं":12050,"▁बाहागोआव":2960,"▁सोम।":21180,"▁दैथाइ":25551,"नो।\"":6680,"▁जाफ्राम":20757,"▁सानसेखालिनि":22778,"▁दिनै।":7933,"▁मेघाल":11649,"▁साइब":16405,"he":4313,"हैनांगौ":25696,"बादनि":28043,"लायगासिनो":20694,"▁खावनिया":21766,"▁सायाव,":21433,"▁जौ-जुव":24054,"▁खुनुरोखोम":10699,"▁गदाया":12768,"खं":2210,"यायाव":9076,"दासनि":17930,"खाङो।":2033,"न्दानि":25208,"मिष्ट":11314,"▁उन्दैयाव":12309,"▁ध":716,"▁बुं-":20657,"▁आवगायावनो":29374,"▁ददेरेमोना":27199,"▁मेलनि":9209,"▁आदानाव":21721,"▁खान्थिया":10748,"▁बिरखार":27415,"▁उत":15679,"मोखां":23046,"▁गोथार,":9999,"▁दोंमोन।":14800,"ं":92,"▁सिनायगौ।":26932,"ाजोआ":8991,"▁बाबुनि":12332,"▁बैग्रि":14368,"▁बुंदां।":25091,"दिसे":14040,"...दे":26571,"▁कस":8265,"▁एबार":24953,"▁खालामफेर":25098,"▁मायगाब":28350,"▁थुर,":29663,"▁सान्थ्रʼ":16117,"▁खिनो":9908,"▁बरʼनि":1321,"-थुन":6852,"▁'आबारी":22579,"▁गावदां":10307,"▁नुजाहैबावनो":29953,"▁आथो":17582,"ical":11501,"▁मान,":11912,"▁फैसालिखौ":23309,"ानोथʼ":14069,"▁ध,":12137,"▁बयनिख्रुइ":5482,"▁लेम":14502,"▁सामु":18855,"▁फिसाजोवा":27205,"▁लाइब्रेरी,":23831,"▁हाबहैनाय":15763,"▁\"आलाइस्रि।\"":10126,"▁नारज":8448,"ugu":5822,"सेनिफ्राय":24753,"▁हाबबाय।":17820,"ध":123,"▁मोनहैबाय।":20520,"▁\"बोर":7883,"▁नाजानानै":10513,"लेया":25166,"▁सोमोन्दो":1535,"▁सोरख":1871,"▁खालामग्रा":6720,"▁लायफिननो":27412,"बोन":13905,"▁दबाखारि":29039,"▁लाइमोनफोरा":13616,"▁गाज्रि।":7629,"▁बाथ-रुम":17951,"▁बिनो।\"":28089,"▁बसुमतारिनि":7676,"▁गें":12967,"▁गोमोखौ":27948,"▁फʼन":5858,"▁रांखौबो":21388,"enry":22359,"▁ककराझारनिफ्राय":16738,"▁एसेलʼ।":25952,"▁फिसाइ,":27904,"▁हामफे":5947,"▁नोंसो।":20603,"▁मोजांसो":13034,"▁सिन्द":5295,"▁उसिफावनाय":23919,"▁से,":17985,"▁लुनोबो":27103,"ise":28121,"▁थाबाय।":2348,"▁2.":2713,"▁जारिमिन।":11354,"▁रानस्राव":28032,"्बो":2170,"▁बरप":6569,"▁फालिनानै":28539,"▁जाब्ला,":22502,"▁देरहाग":2965,"▁सोलायनो":8010,"▁ओंखाम,":14554,"हैद":25694,"थोन":1158,"लांफिनो।":25804,"▁बरायनाय":13600,"▁कम":1688,"▁गंग्लायनानै":12524,"ालै,":15618,"नायासो":21209,"▁बोलांनो":20908,"जुरा":17437,"▁लांनायसै":26297,"ालाइ":11847,"▁मिहिरा":1826,"▁खोथा,":16395,"▁लाइमोनफोरखौ":19379,"▁बाबुया":22347,"बिसोर":13911,"▁नवाव":869,"▁रʼम":13446,"▁गोजौसिन":21723,"▁ष्ट्र":28490,"▁मुगैनाय":10693,"▁राब":8660,"▁समबार":1972,"▁गरद":6824,"मालि":17479,"▁मिञानि":23725,"-'":24095,"▁जानʼवार":26379,"▁इंख्रिया":11518,"=ब":24134,"▁थाखायब्लाबो":21005,"▁माहाजोननो":22193,"▁जुजिनानै":22800,"▁खारलाङो":21457,"▁खावलायो।":13512,"▁हाबफिनो।":25221,"▁बुन्दि":5439,"▁सुइस":23097,"▁फारि।":14681,"▁पार्टि,":28880,"▁लायाब्ला":6827,"▁बिथिंजायनिफ्राय":19867,"▁भुटियाफोरजों":11586,"नोब्ला":6929,"▁आखुथायफोरा":22974,"उदां":20122,"▁फिन्":7222,"▁बरʼ,":7282,"▁\"बिब्दि":8522,"▁राय":600,"▁उन्दुदो।\"":26902,"▁हमबाय।":1917,"▁हाव":2155,"▁हाग":432,"▁गसाथिया":12630,"थि,":3879,"्लि":533,"▁बसʼनानै":17534,"▁बिथार":20408,"▁इहि":25357,"▁कर्टनि":29585,"▁रुजुनाय":13614,"▁बेखि":12821,"ʼखौ":3987,"▁फोजोबनानै":6364,"▁संराजानि":17254,"▁लानायानो":21690,"▁\"आरसा":8563,"▁गैयैलाय":22096,"▁हासुंनि":23625,"▁बिथांखि":4196,"▁खामला":26083,"▁आलेखौ":1833,"▁उरिष्यानि":12577,"▁1989":28854,"सिये":24785,"ेड":5842,"▁गोबाबाय":28050,"▁गेदेमा":4311,"▁प्रु":18442,"▁लाइ-लथर":18281,"▁मावग्रा":3266,"रुब":24386,"▁नुजाहै":7759,"▁सोरजिलु":8888,"▁1919":22141,"▁सोंलों":26226,"▁गाम्बारि":3862,"▁बरफ":8434,"▁नांबावगौ":10140,"▁दावखोदों।":29792,"▁होलांदों":20779,"ारा":677,"▁मेब्ला":7914,"▁नालेंख":13788,"▁बेज":8224,"▁गोमायो":18372,"▁दैनानै":9743,"▁फैदों।":2528,"▁मिनिखैरो":10831,"▁फिथाइनि":13478,"▁मिनिबाय":26318,"ोन्":1215,"▁बेलश्रीया":21854,"▁बोसोर":747,"ब्लिउ":8499,"▁बि-":10241,"▁बेरायग्लां":19328,"र्‌":21523,"आलाय":24203,"ब्लाथाय":11854,"▁गनायना":12369,"▁उन्दुग्लांनानै":24022,"▁हाबनाय":7549,"▁झार":8620,"▁दाहो।":18662,"yle":15373,"▁दोहोरोमनि":13697,"▁हरबिलासखौ":29304,"ासे":3114,"▁पलिअʼ":8569,"▁मोनजारोङै":9150,"▁गाण्डा":14323,"-गेदेर":19750,"▁इंख्रि":3093,"▁जालांबाय":8913,"▁दफा":9643,"पर":9599,"▁स्क":1976,"▁सानहाबनानै":10288,"लेब":7897,"▁1854":22873,"▁दङो।":24611,"▁सुथ":6749,"▁रहेल":6869,"▁बाहाना":25920,"▁2006":11379,"▁माब्लाब":21773,"ाथै":17692,"▁'बार":18053,"नायसै-":7112,"▁सौनायनि":26934,"▁नार्सखौ":27367,"▁Mar":28698,"▁टेबोलनि":23953,"▁Lim":15072,"ङ":109,"▁p":2560,"भेट":5408,"▁जिउनि":1259,"▁मेब्लाया":11946,"ानी":15462,"▁फोरा":8761,"▁बिब्दियैनो":21630,"▁नोंथाङा,":18928,"▁खारखोमा":7970,"▁सागुलु":19405,"▁जाता":20756,"▁सैथो":2435,"▁गैयिनि":27752,"▁नार्जां":14671,"▁नक":11769,"▁एंगारनाय":11503,"ागो":790,"▁सम्ब":15735,"गʼ":1300,"▁बिनिनो":11975,"▁लिरनायनि":10432,"▁कम्पिउटार-":11400,"▁बिबुं":2950,"▁भुत":13082,"यैब्लाबो":15862,"▁थांग्रा":29164,"ुगाव,":20903,"▁रमेशा":23963,"▁बिजार":18429,"▁आंबादि":24880,"▁देथार":25685,"........।":16138,"▁जौमोनखौ":18190,"गोरा":20146,"▁उथुम":7882,"ो)":2117,"▁अमासि":27914,"▁दिन्थिथि-":23703,"▁खौसेयै":10740,"▁फेस":3660,"क्रि":24216,"▁लख":11009,"▁\"थांदो":29823,"▁खिन्थाया":8865,"▁सोमजिहोयो।":16566,"सʼनि":21796,"▁आयगनि":26727,"भिनि":20215,"▁गलायनाय":15480,"▁हʼष्टेलाव":19189,"▁समबारुनि":12384,"▁बद":2847,"▁फालांगिरि":6631,"▁जिंगा":1727,"ंख्रे":14170,"▁चीन":5345,"▁मायथायाव":22658,"▁मोनफैदों।":24840,"▁थेफेनखौ":5664,"▁उन्दुग":3392,"▁इनटारनेल":14813,"▁बुजायबाय":19439,"▁फजʼनो":16838,"▁सोलियोमोन।":22536,"▁मान-इ":25278,"▁बेंनायाव":27839,"▁अनिमा":14846,"▁सुहाबनानै":25625,"]":59,"▁tell":28586,"▁जुनानै":18422,"ड-":24272,"▁गलाप":19282,"▁बिजु,":20419,"▁हाबाफोरनि":21239,"▁फिसालाखौ":25493,"▁गोरोबफ्ले":22253,"▁गंसेनि":16277,"ia)":24162,"▁बुरखाय":4771,"▁सोनाय":8630,"ket":24163,"▁नबेम्बराव":17117,"▁मानसिनिफ्राय":20948,"नांदोंमोन।":18535,"▁देबी":12546,"▁खिन्थाख":27586,"▁गुबै":978,"▁बेरफ्रु":6147,"▁यर्कनि":28744,"K":42,"▁फेकसार":27160,"▁खुंगुर":10245,"-ख्र":11662,"-जेर":15332,"▁हाबफैदोंमोन।":16424,"▁फैयाखै।":5789,"▁भाजि,":26051,"▁अलकानि":5989,"चर":6651,"▁खाला":6683,"▁थुब्रा":16967,"▁दिन्थिबाय।":26239,"▁रोंगʼ":22156,"▁जारौ-रौ":29245,"▁गथ":8194,"िलनि":20262,"▁सेनाप":12551,"▁निउबिला":28171,"▁सिमना":7687,"▁बाहायथि":12160,"▁फोरमाय":700,"▁बजʼ":11740,"नियेल":24530,"▁जनानै":1925,"▁बाइजोआव":11622,"ix":9571,"▁नैजिबा":12539,"▁नागिरग्रा":21503,"▁हले":3373,"=":29,"▁उन्दुदों।":21775,"▁रायज्लायनायाव":22480,"▁इण्ड":3421,"▁हौवाया":7751,"▁लुकुर":16346,"▁गाउ":25892,"▁हिन्जावसानि":18345,"▁फेसा":16358,"▁मुवाखौनो":27557,"▁लाखिगोन":12212,"▁आहमेदाबाद":15286,"▁नाजाया":26748,"▁सानगोन।":8691,"▁मण्ड":13971,"▁दन्द":4696,"▁हब":6917,"▁दासि।":14262,"▁बबेनिफ्रायबा":12564,"▁लोगोफोरा":14249,"▁\"राजा":17078,"▁लाबोनो।":27158,"▁मोख":5181,"▁बेखेवफाखौनो":19158,"▁\"थौदो":19699,"ालʼ":2766,"▁दुलुनि":22368,"▁नोंनोलाय":22434,"▁जौथाइनि":14373,"▁थारखायाव":18525,"▁बेलायावनो":27028,"▁जौसो":21300,"लांबाय;":28108,"▁सफैदों":22904,"▁फाफा":14579,"▁जाहोनांगौ।":16624,"▁गासे":3897,"▁गाबनाय।":21199,"▁ना":463,"▁जलसु":29612,"हरब्ला":11926,"▁रांखिनि":21390,"▁नोंनि।":18240,"▁अब्ल":11831,"-ख":1987,"▁फाहामथायनि":5514,"दायाव":2368,"▁बेखेवगादʼ":22838,"▁थेख्रे":13735,"▁बावदिया\"":19245,"▁थांसिगोन":20713,"▁नास्र":12022,"▁मावग्रा,":19347,"▁फिसाइया":7718,"▁अनसुलि":5733,"▁जाहाद":14458,"▁+आ":17522,"▁खालामदों,":9699,"▁खबʼ":7857,"▁हरासै।":16968,"▁सार्भेन्ट":29463,"श्र":5837,"▁मोननाव":14050,"ालाम":260,"▁गारनांगोन।":26126,"▁गाबनायखौ":7597,"▁सेरजाखौ":16215,"▁खावथं":26881,"ंग्रा":2298,"0)":10158,"▁थासान्दियाव।":13726,"▁लोमजानायखौ":29549,"क्ट":1065,"▁टेंकि":15273,"▁टेष्ट":18830,"▁खानानै":2976,"नोंनि":22840,"जिनाय":17827,"▁हाहर":24563,"▁नेयै":18481,"▁बरायनो":10743,"▁दाजाबनानै":8024,"▁(द":9199,"▁कामरुपाव":29850,"▁जोहोलावनि":6355,"ब्लाव":21600,"ाराव":2290,"▁लांफानो":16093,"लायाखै":18718,"▁अरन":13130,"▁खिरखिजों":13710,"▁मोना,":8238,"▁मस्ट":9100,"▁फान्दायनायाव":15101,"▁फेर":4075,"जोनि":9221,"▁होनोबो":16171,"iness":21988,"▁सुना":15873,"यान,":16403,"▁नायहरबाय":6166,"▁गिनां":17550,"▁बुंखाङो":20663,"▁\"बबाव":28340,"▁थिखादार":7765,"▁\"र":6082,"▁आंखाल।":19138,"▁सिफियाव":15177,"▁जानबुं":18336,"नाव":325,"▁बेखेवगास्निनि":19621,"वाखि":20240,"▁शिलचर":23964,"▁सोंना":26225,"फेव":20202,"▁साइकʼलजि":27301,"जाब्लाबो":20161,"▁एस":1831,"▁गैयि":3107,"ल'":20233,"▁दा,":21009,"▁गावबागाव":10152,"खाबो":15384,"क्सि":21542,"दाल":9068,"दावला":14700,"▁नायलांनो":20843,"▁टार":13045,"▁थुनफावथिना":19801,"मिन्":12733,"▁आथोन,":22427,"▁गांसे":1378,"▁बिख्लो":5814,"ाखासे":18349,"▁फल्डार":23844,"▁लिरगिरिफोरखौ":28117,"▁जोंब्लावा":11604,"▁सीज":11749,"▁मोनह":17677,"▁(हाबनानै":12947,"..............":9296,"▁मोनजाग्रा":20527,"▁गोगगा":26674,"▁बिखा,":16487,"▁केरानि।":29456,"▁मोदोमजों":11278,"▁हुहर":27002,"▁गेदे":3304,"्ले":7536,"▁थायालै":28760,"▁गाननो":9351,"ere":11335,"▁लिरनाय":1552,"नायबादि":3706,"▁\"थेंक":15317,"▁गाडʼ":14322,"▁खेंख्रायै":29451,"▁थैदो":18206,"▁दैस्लुं":25560,"▁समाजनि":2151,"▁आ":173,"▁नोंथा":5433,"▁गजेन":17549,"▁गावनि":407,"▁सुनि,":15876,"▁कापसे":16877,"▁एन्ड":24956,"▁साहस":19092,"▁आनन्द":16077,"▁नांथार":6313,"▁प्रदि":6540,"▁पांग":20801,"▁रिंखां":7654,"▁माहारि":1803,"▁गिखʼ":20931,"▁गामियावनो":16294,"▁दिगदार":19746,"▁आदा":743,"▁बिसोरनि":1020,"सफोरा":24408,"हैबाय":3722,"▁October,200":23684,"ारिया":694,"▁जावैसोखौ":23817,"्रिया":9168,"▁सोंलायबाय":26231,"▁थांजोब्बाय।":20716,"▁बादिया":14258,"्रल":4238,"▁भाव":7019,"▁बेफोरजों":18415,"▁थासान्दि":5653,"▁आलो":3052,"▁नारथानानै":27545,"▁बाक":8724,"▁सानदों,":15671,"▁खोबनानै":8990,"▁अननो":25721,"▁ददेरेमोनखौ":27200,"▁लिरो":14374,"▁गगैनि":22711,"▁सालियाव":10754,"फेरनो":27630,"▁बारहुं":4731,"▁आदबा":14540,"▁होफैबाय।":16598,"▁थारबाय।":21727,"▁खोमसियाव":9959,"▁गाव":264,"▁ककराझार":2358,"▁बान्दा":7694,"▁मुंजों":14350,"▁मोनथिबाय":14894,"खासिगोन":25352,"ताग":2191,"िया''":25476,"▁शि":4368,"▁गोबाब,":19012,"▁सोलोजों":8497,"▁बोगार":29434,"▁बादारि":21520,"-पा":10885,"यै।":8739,"िसोर":8260,"▁एरसन":21731,"थारनांगोन।":25567,"गें":10904,"▁दोरो":12356,"▁धरनीधर":29943,"लाखि":17589,"▁सोमावसारग्रा":22375,"▁बायखोन्दा":25535,"नानैनो":9139,"▁गोब":1878,"▁सानबोलाउरिजों":19629,"▁बा:":17919,"▁inv":19481,"▁बुजिबाय।":27801,"▁हानि":4236,"▁खालामदोंमोन।":6959,"▁इया":20815,"▁लाहैनानै":24933,"▁बाटन-":23782,"नालाय":8603,"▁पेट्रिडिस":15183,"▁मेथें":14210,"▁2001":27619,"▁गोबौ":19011,"▁थोन":3214,"▁10,000":16646,"▁आखु":612,"▁सान्दुं":5134,"▁मानोबा":2779,"▁काजिरङा":23509,"▁बिजौवा":21593,"▁गंनैखौ":19380,"जार,":22432,"▁थानाद":16428,"▁फैजोब":17831,"▁होनाया":5715,"▁'बाथ":29049,"▁नंखायखौ":16702,"▁माखासे":936,"ुना":1594,"▁गावनो।":25121,"▁दरखौ":9879,"▁लांसि":26290,"▁खौरांनि":16316,"▁होयो।":1247,"▁मोनब्रै":5174,"पिटाल":7342,"▁थाराव":26820,"▁सैया":5022,"ुरनि":3770,"▁नुखानाय":25418,"▁बायदों।":17964,"▁लाथाख":24950,"▁खोमाना":14426,"ष्ट्र":6326,"▁(12)":28104,"▁बावनांगौ":26328,"▁इसे":1551,"ेफ":20271,"▁लाग":5876,"▁खालामनो":626,"▁गाबज्रियो।":13465,"ुन,":10310,"▁सोबै":14849,"▁अनजिमा":5389,"▁बिसारनि":16794,"का,":12169,"▁कमाण्डनि":28396,"▁मोदाइजो":13597,"▁मुरि,":20348,".........।":16870,"-मद":18499,"▁फुटसो":23520,"▁जनिल":17571,"▁कुरु":25072,"▁फावगिरि":14334,"▁बारखोनानै":25683,"सिं,":8382,"▁फोनांजाब":6615,"▁खारबोनाय":7035,"नजु":20194,"▁दन":7514,"▁माप":15742,"▁खालामदों":3263,"▁मोसेब":20607,"▁(ख)":4999,"▁समफोराव":25159,"▁खालाम":263,"▁गायदां":18897,"▁गिलु-बालु":6395,"-दुम":7064,"▁फोनांबाय":28646,"▁मि.":9193,"▁दागाबसै":17038,"▁खोमोर":3964,"त्री,":16644,"▁स्":1066,"ोबां":10309,"▁गेब्ले":11941,"▁दादों।":18015,"▁गायदाङा":18898,"▁सिरिसे":11271,"▁खालास":17109,"▁जथा":20354,"▁थैगार":26148,"ची":10182,".....!":13428,"▁\"बोसोरनि":23804,"▁बिमायंखौ":23493,"▁रोंगोन।":27510,"है":394,"▁रहेलाजों":23379,"▁लिंना":18783,"▁लोगो।":6496,"▁गेजेरनिनो":29473,"▁होबाय--":13421,"-गाज्रि":9865,"▁नार्ज":1807,"▁फोजोबनायखौ":27742,"▁सालिखʼ":28921,"▁'बरʼ":19425,"▁थाहैगोन।":28557,"▁मानसि":363,"▁जाखांनानै":4564,"▁सानथाव":20611,"-सुनाय":29092,"▁\"बोरसि":29965,"▁सोङै":20868,"िखौ":4496,"▁गोहोनि":4550,"▁खोख्लैनाय":16940,"्नो":24437,"▁एफा-एनै":9449,"▁नुदोंमोन-":25421,"▁बि।":3556,"▁दोनलांनाय":26060,"▁आवग":4760,"raph":22537,"ण":119,"▁लेयार्ट":16207,"▁ओंखारबो":2534,"▁बिनिया":13016,"लʼनि":14131,"▁हानांगोन":28008,"▁पसमी":17264,"▁लाउदांग":19219,"▁बिफाननि":2364,"▁एसे।":25949,"▁मेमʼरि":4484,"▁बिगुमैनि":19495,"लांबाय,":11996,"बा-":15631,"▁लाइब्रेर":12638,"▁दुरुङा":18508,"▁साथाम-स":22889,"▁दैनो":15854,"▁हाबना":20722,"▁बिनियाव":21044,"▁:-":1708,"▁फरायनायानो":26141,"▁ओंथिनि":27832,"▁गगा":24498,"फ्ल":1279,"बालʼ":17474,"▁सेखा":25573,"▁हाजासे,":29466,"-गोम":6148,"eg":9051,"▁'The":25755,"मारा":8178,"▁हालामाव":13594,"▁सोङोब्ला":28433,"ीन,":27533,"▁खान्थि।":22416,"▁नंमारगौना":29855,"is)":19041,"▁दोहोननि":14984,"▁रावजों,":28324,"▁भ्लादिमिरा":13748,"▁सायखʼ":3799,"-दाब":9883,"्बार":6912,"▁गथायो":28520,"▁होदोंमोन।":3626,"olic":22866,"▁जोबजानाय":16064,"▁रुफाखौ":29302,"सेमा":24752,"▁खैफोद-आफोद":13822,"▁जोबाय":25956,"▁आदा-आ":26601,"▁बुंबावनो,":29967,"▁साजाय":3363,"▁सान्":642,"▁असभ्य":29468,"▁रासायनारि":12651,"▁बिसुं":18885,"▁आखʼ":7564,"▁लाखिनाया":27051,"▁सिबिनाय,":19069,"▁सानब्ला":15666,"▁सायखʼनानै":16362,"▁दुखुजों":4189,"▁मुसुखा":8136,"▁नाजादोंमोनब्लाबो":28048,"e":65,"▁कम्पानी":10836,"ʼग":12693,"▁बाथ्रायावनो":22387,"▁ब,":13948,"▁माइफ्रि":18427,"▁फान":1157,"▁थाउ":21162,"फाबा":9071,"▁....!":22140,"▁गोजोनथों।":18631,"बाय)":20503,"▁बिश":11779,"▁हाथायाव":5225,"▁गामिफोराव":21821,"▁माला":3700,"▁\"दाखालि":23068,"▁नारथ्रोद":27544,"यैनि":13001,"▁सियाव":20556,"▁रोङाखै":22740,"▁खोम":624,"▁मावफुंनायाव":28708,"-सान":1968,"▁जानायसै":12014,"▁एइस":16904,"▁सालाइया":29452,"▁थबेन-":6007,"खुथु":15998,"▁डा.":3359,"▁आलासि":1705,"▁दौब्लाबो":9384,"ानोसै।":15630,"▁साफायनायाव":29503,"▁हाजारखि":16681,"▁राजा।":18683,"▁बुजायनो":10334,"बाह":20210,"▁उनावसो":3573,"▁आलमिरा":29890,"ीखौ":4231,"▁\"नङा,":18600,"▁रासिन":3595,"▁होलायनाय":25289,"मोनबो।":15657,"▁मामि":24517,"▁खेरासिन":12450,"▁फिथाय":26714,"▁लाहार-फ":5133,"▁खेंख":5110,"▁एरखां":9889,"-बर":10882,"▁आन्स":17586,"यारनि":9604,"▁गैयामोन,":18130,"▁प्रजेक्ट":18446,"लन":20234,"▁रास":21828,"▁बुङा":5189,"▁आखुफोरनि":12093,"लायनाय":1453,"▁आफा।\"":14583,"▁एल.पि.":29353,"▁गोलैयो":14874,"+आ=":7452,"▁थरसे":10031,"▁द्लाब":24617,"▁कदम":25071,"▁ककराझारआव":22672,"▁कु":9183,"▁बिहारि,":21818,"▁फैदो":4007,"▁फिसौ":2507,"▁नागाया":11172,"हालाय":4495,"▁इण्डल":23009,"-रुम":13331,"▁नुहरबाय":8954,"8,":24130,"▁कलि":8703,"▁Mother":28700,"ाग्लोब":1724,"▁खारग्लुं":21462,"▁जांगिला":10855,"▁थायबायाव":27548,"▁जोहोलाव":1274,"▁,बि":16901,"▁मान-म":25277,"▁नेरसोन":6198,"▁मिनिस्रां":18308,"मासि":17790,"फोराथʼ":17691,"▁फरायसा":1507,"▁गन्थं":3170,"▁बाउनाय":11535,"▁हमथानो":4782,"▁गसङो।]":23579,"▁थोंजों":4216,"▁गिया":4597,"▁आग्दा":16121,"▁मालायनि":2138,"जानानै":2288,"दाय":1236,"नारीया":17462,"▁हस्पिटालाव":19771,"▁नेन":24597,"▁दाय,":16317,"▁बिखुम":18377,"न्द":285,"uesday.":20109,"▁फंसेबो":4376,"▁अटʼ":5872,"▁मोन्नाया":5615,"▁बोसोरबासो":18449,"थियाव":1625,"▁फेट":24704,"▁नोंसो":6950,"▁गैया":472,"▁होखारगोन":28527,"6":22,"▁बोख्लाय":8528,"▁देग्लाय":3781,"▁2-30":26175,"▁दिथा":10392,"▁थागि":3198,"▁Trag":14913,"▁बिबारबादि":27382,"▁दावग":2838,"थायनो":4258,"योमोन":6230,"▁बिबांआ":15170,"फ्र":255,"▁नागाफोरखौ":16715,"मोनहा":2424,"thong":27492,"▁हरो।)":29413,"▁सांग्रेम":22309,"▁सरम":27114,"-थार":20048,"▁मैगं,":8839,"▁रांनि":2780,"▁king":15197,"▁खोन्दोनि":23770,"ांगौवा":25516,"ंगोन":2002,"ाइनि":1046,"ot":3326,"▁रावफोरा":25510,"▁दोनखोमानानै":26065,"▁बेनोमोन।":27015,"▁बजबना":13814,"SC":17387,"▁जायाखिसै।":6322,"▁प्रेकटिकेल":29761,"मान":1002,"होदोंमोन।":13051,"▁बोहै":1100,"▁रंजालिया":4559,"▁बारनाय":5448,"▁थैखांनायनि":18208,"▁नंथारगौ":19800,"▁काश्मी":27240,"▁डिजिटाल":10848,"▁नखरफोराव":27266,"▁होमबा।":22911,"ददेरे":24304,"▁कामाख्याव":29550,"ांगोन":971,"▁नार्सिं":13321,"▁हरनांगौ।":21019,"▁जग":4328,"▁एप":3941,"▁नायबाय।":5191,"▁लुबैब्ला":26913,"▁अनुलेखानि":15126,"▁मोदोमनाय":18540,"........!":21517,"लायानो":25141,"▁बुंलाङो।":8267,"▁बुंनांगोन":12903,"▁जायफोरनि":17793,"~खाय":12692,"थार":365,"▁सुइसाइद":10842,"-दो":12671,"ँ":91,"▁गुसु।":22718,"▁फुजानि":18455,"▁मोनलो":7236,"▁मारुत":27656,"▁en":20286,"खैमोन":16090,"▁हाजि":21537,"▁लोगो।\"":25543,"▁गेलेमुवाव":23775,"स्रोनानै":25988,"▁इउरियानि":22327,"-फु":5081,"▁गैयालै":9775,"▁सु।":25617,"▁बायनांगौ":15849,"▁इउ,":12327,"▁साबेसेया":23676,"▁फोथायनायनि":27432,"▁सोरबाय":20896,"निफ्रायसो":10320,"▁सोङो":2451,"▁गिसि":3669,"▁बिगि":2480,"▁बाहायनायखौ":7056,"▁हायामोन।":16326,"पेन्ट":9600,"▁फाहाय":27657,"▁बिख्लोखौ":19630,"▁हाब्बाय।":20725,"▁आन्द":1640,"बह":20209,"▁V":6235,"▁नʼखर":2054,"▁\"हे:":14108,"▁दिन्थिफुंनाय":14407,",000":3921,"▁आलेयाबो":21392,"-मारौ":26779,"▁\"ख":5884,"▁गयथि":27567,"▁रायजो-र":12530,"▁मोनखौ":11016,"▁साखोन-सि":17319,"▁फोसाबनाय,":19279,"▁थिनबाय":13324,"▁जुजिनायनि":19248,"▁नांथाबनानै":9812,"ब्ब":11704,"▁थिखानाय":9767,"▁बिलनि":24644,"▁रुटिन":21633,"ावबो":2523,"▁आनजादाव":7414,"▁आजाय":7207,"▁जब्द":10096,"▁फाल":1866,"▁ब्रैजि":22978,"▁खैरोम-दैरोम":24008,"▁औवानि":7096,"▁थाहैनानै":22773,"▁जमिदार":19985,"▁थायनैयाव":16957,"▁\"फाग":23207,"▁दाव,":15995,"▁\"एसेबां":28925,"▁नि":544,"जिसन":24257,"▁गाराम":15478,"▁आइलि-जाइलि":19873,"▁इचननुपी":23993,"-सु":3865,"▁दʼथायाव":28494,"▁जाम्बानि":23710,"▁अरखिखौ":19525,"▁बुंजाथाव":20664,"फाखौ":8299,"▁फिसाज्लायाबो":21556,"▁बिआ":15527,"▁प्रन":16183,"▁सोमजिदों।":22352,"▁लोंहोनो":14471,"-गार":13841,"▁बुङाबालानो":14831,"▁y":4694,"▁लावथिखौ":19131,"-सोम":14535,"▁नोंसोरहा":12182,"▁उनथिंजाय":19593,"▁होगोन।\"":17846,"-दै":3811,"▁आउ":12785,"▁बुयै":9202,"▁दब्लाय":15039,"▁\"बोहै":23803,"याखै,":29535,"▁आबारीखौ":21353,"▁सिबस्रां":10030,"▁Bod":19478,"जागोन।":4210,"▁गाथे":20333,"<unk>":0,"▁थैनि":9261,"▁फैदों":1952,"▁पाटिलखौ":19685,"बेसाद":21139,"▁नुहरो":22643,"▁बुंगासिनो":17773,"▁ब्लि":24454,"फोरखौनो":4941,"▁गाखोना":27531,"▁उथ्रिनो":9490,"▁फोजों":8767,"▁देरहाग्राहा":28737,"▁खायै":12813,"▁(ग":2986,"-सात्र":29856,"▁आदा,":2886,"▁लायाबा":27411,"▁मुंबो":26005,"▁रान्दि":4701,"▁रंजाग्लाय":27388,"▁बहाथो":8934,"▁मुजिथाव":17189,"-नायदा":23464,"▁जुलाइ":7332,"-ग्रं":24114,"▁केरेलानि":28795,"ंखार":2833,"▁मोदाय।":29085,"▁जादोंमोन":2133,"▁\"आदा":6794,"▁बाङै":20880,"▁सोर्जि":7458,"▁आफायाबो":11187,"▁Henry":23057,"▁गिनाया":10351,"-दर":18503,"▁होन्नानै,":18410,"▁August,":6023,"▁होयो।)":8437,"▁{-":23169,"▁टेक्न":23550,"▁सलʼनिफ्राय":25762,"▁दिहुनगिरिनि":27272,"सम":1583,"▁गुमा":21050,"▁गाथामाव":23332,"▁हेलाराम":3786,"▁खालामैनि":25103,"▁फिसायाबो":25492,"▁ख्रों-ख्रों":23869,"▁ट्रेड":18902,"▁हारिहा":14390,"-!":24094,"▁बर्मण":15289,"▁थाब्लानो":18544,"▁जाखोमा":26527,"▁फेन्दायाव":21939,"▁\"बिलिफां":28526,"▁अखाफोरनि":12296,"▁आखायाव।":16447,"▁सुशान्त":2741,"▁ट्रिपाल":23574,"▁आपʼस":29162,"▁होबथानाय":15065,"▁होनां":9180,"ङानो":2403,"▁दायो,":24623,"▁मर्ट":24519,"▁नुनोमोन":27097,"▁सोनारनानै":5786,"▁खेराइसालियाव":23529,"▁महरफोरा":16019,"▁होमब्ला":2040,"सेमानि":12826,"▁नायथाव":25391,"▁माइथाय":4541,"▁हाबाखौ।":21240,"▁हिन्दु":4555,"फेर":1432,"▁बेरफ्रुजानानै":23443,"▁words":17213,"▁जेंनायाव":14643,"रला":24385,"▁नʼनि":3162,"▁लिरदोंमोन":16018,"▁थाथे":19190,"▁पाउ":9947,"ev":9052,"▁जोब्राब":21382,"▁बिग्रायारिफोरखौ":17039,"▁आगयावनो":26380,"▁गेटा":20863,"गोन।'":26179,"ाबाय।":1617,"▁दुर्गा":7073,"ायो।":424,"▁फरम":10248,"▁खेबनानै":21927,"-हाव":12215,"▁गारसोनानै":16030,"▁बानि":15457,"गु":3451,"▁खालायाव":28059,"▁गाब्रै":7297,"▁सानसे":988,"▁मलिना":24523,"▁सोरबाया":8302,"▁कम्पिउटारनो":22404,"फोर":212,"्राङाव":20590,"▁उनथिङै":26844,"▁मैखौ":21680,"▁फोरखौ":7934,"-सौसि":23648,"▁लुबैनाया":9333,"-बे":2329,"▁फान्":2094,"मʼ":2791,"▁नालेया":12474,"▁गरसि":22021,"▁रायै":17646,"फʼन":20204,"▁\"दै":12890,"▁लायगोन।":27408,"▁सोमद्रि":10403,"▁दाम":1263,"▁फाननाय":27278,"▁फ्रे":11797,"▁मुंसुं":21256,"▁जिउखौ":1974,"ासिन":9609,"........।\"":13166,"▁बिरहाङा।":23678,"ुर,":11875,"▁2":551,"▁दोलोनि":15070,"▁दुर्जाङाथʼ":27691,"▁बिहाबो":13262,"लायनाय।":25144,"▁सोरां":2103,"▁फरायसालिनिफ्राय":19200,"▁गिनानै।":19271,"ना-खनला":10149,"▁गान्नानै":7713,"▁1997":23402,"।":152,"▁सोराङा":13733,"▁II":14941,"▁जन":4807,"▁थानायाव":2860,"▁बुरखायनाय":15115,"▁डाक्टारनि":23213,"जोलै":25591,"▁=":8617,"▁लाइफा":12091,"▁सोदोबथि":4533,"ाजे":14044,"रिटि":25766,"लायो":4165,"▁हारिखौनो":26171,"▁मुंमानि":7017,"डायाव":20173,"उइ":5150,"ुंगोरा":12283,"'आ":15325,"▁गाजा-गोमजायै":17164,"जाया":1419,"▁हाग्रा-बंग्रा":10146,"▁बेला-":18999,"िन":257,"▁हरो":4730,"▁लण्ड":15574,"▁गुदिखौ":18844,"▁नोमाजों":19119,"थाङा":1051,"▁धे":26554,"▁अंगि":24869,"▁हायाखैमोन।":8495,"▁बिस्तिबार":13790,"▁बारग":9228,"▁सुरो।":8041,"▁बुंलांबाय":17775,"▁सिख":547,"▁(V":17849,"▁बिलिरनाय":19395,"▁मोसौनि":22218,"▁जेदा":25343,"▁होग्रां":14174,"▁आम":1578,"दों-बेन":28246,"▁ला।":8250,"ाज्ला":14045,"▁गैया;":14331,"▁दुखुन":9256,"▁बेगार":24721,"▁\"माथो":8907,"-माथा":18501,"ल्द":3989,"▁मानसिखौनो":12993,"सिनो।":5865,"▁जेरि":18096,"▁भेज":18176,"▁आसारखान्थि,":23123,"▁दैथायनो":28905,"▁खद":24679,"▁बासन":25464,"सिम":589,"▁हार्टनि":19683,"ायाथʼ":20292,"▁गोबां":604,"▁बेथन":14022,"सोन्द्रि":27496,"हैनो":2805,"▁दुब्रि":13449,"▁गाड़ीजों":17165,"▁फुजिनो":29269,"जेब्ला":22144,"▁आगोलाव":7150,"▁थुंग":7218,"ानैनि":17635,"▁समखि":25157,"▁मेनेजार:":19585,"▁दैखांनो":12451,"न्नाय।":24798,"▁ए.":3220,"▁आखुथाइनि":18289,"▁मुजुरि":25780,"▁मै-म":26744,"▁नांथाब":13127,"▁होयो।]":27424,"▁नाङा":1598,"▁सलʼनि":1658,"▁आखुखौनो":14417,"वाला":5555,"-सिख्ला":22420,"▁तद":12154,"▁रेजिष्ट्रेशनखौ":15313,"▁ओनसोल":4124,"▁सिगारेट":3286,"▁जिरादनि":28566,"t.":24185,"▁मुलुगखौ":7351,"▁बुनानै)":25374,"▁तुलारामनि":8460,"म्भ":1844,"न्दिया":4613,"▁मिर":2143,"▁गोमाला":13173,"▁नाजाबाय।":10514,"▁चिनि":16155,"ज्रित":22180,"▁निखावरि":11184,"▁सिख्लासाखौ":27134,"▁नुहां":20854,"लायजासे":14132,"▁साया":5693,"▁सालाया":7695,"▁हायैखाय":18848,"▁सेन":11959,"▁inh":19480,"▁\"आदा,":26595,"▁होगासिनो":10324,"थाय,":6500,"रां":2822,"▁गोमजोर,":14829,"नोथʼ":17617,"्प":24436,"▁आबौ,":5778,"▁(इ":12943,"▁दोनफिनो।":21281,"▁खिना":21863,"▁अजय":1711,"▁हंख":10224,"्दाव":989,"लुं":2931,"यदा":7832,"-डाइ":19922,"▁गथा":13964,"होखो":25903,"▁माने":2100,"▁मिथिंगा,":29753,"▁नखरा":12794,"▁गोख्रोंथार":18882,"▁थानायाबो":21149,"फ्लि":7829,"सिन्नाय":15579,"▁लाबो":935,"▁बाथ्राखौ":781,"▁बैस":2412,"▁होबाय-":16587,"....?":20736,"फिननाया":26202,"▁कामेश्वर":28704,"▁दंमोन।\"":28306,"थि-ना":24791,"▁(दुखु":19935,"▁दसेनि":4868,"ार्क":2992,"-हि-हि":19861,"▁होर":12783,"बा--":24918,"गोथे":16334,"हरनांगौनि":25385,"▁खायखʼनानै":27093,