#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
à¤ ¾
Ġ à¤
à¤ ¨
à¥ ĭ
à¤ ¿
à¤ °
à¤ ¯
à¤ Ĥ
à¤ ¬
à¥ į
Ġà¤ ¬
à¥ ĩ
à¤ ²
à¥ Ī
à¤ ¸
à¤ ĸ
à¤ µ
à¥ ģ
à¤ ®
à¤ ¦
à¥ ¤
Ġà¤ Ĺ
Ġà¤ ¸
Ġà¤ ®
à¤ ľ
à¤ Ĺ
Ġ Ġ
à¤ ¥
Ġà¤ ľ
à¥ Į
Ġà¤ ¹
à¤ «
Ġà¤ Ĩ
à¥ĭ à¤Ĥ
à¤¾ à¤Ĥ
Ġà¤ ¨
Ġà¤ ¦
à¤ ¹
Ġà¤ ¥
Ġà¤ ĸ
Ġà¤ «
Ġà¤ ²
Ê ¼
ĠĠ ĠĠ
à¤ ĩ
Ġà¤ °
à¤ Ļ
à¤¯ à¤¨
à¥ĭ à¥¤
à¤° à¤¨
à¥ģ à¤Ĥ
. .
Ġà¤Ĩ à¤°
Ġà¤ ħ
à¤¨ à¤¨
à¤ Ł
à¤µ à¤¨
à¤¾ à¥¤
à¤ ķ
Ġà¤ ı
à¥ Ģ
à¤¨ à¤¸
ĠĠĠĠ ĠĠĠĠ
à¤® à¤¨
Ġ ?
à¤ ¤
à¤ Ĩ
à¤° à¤ĸ
à¤¿ à¤Ĥ
Ġà¤ ī
à¥ĭà¤Ĥ à¥¤
Ġà¤ ķ
à¤ ª
à¤ ī
à¤¾ ,
à¤² Ê¼
Ġ :
à¥Ī à¥¤
Ġ -
Ġ !
à¤¯ à¤ĸ
à¤° à¤¬
à¤° Ê¼
Ġà¤¸ à¤®
.. ..
à¥ĩ à¤Ĥ
à¤¬ à¤¨
à¤¨ à¤¬
à¤¯ à¤¦
Ġà¤ ª
Ġà¤ī à¤¨
à¤° à¤¸
à¤¾ -
à¤ ¡
à¤¯ à¤¸
Ġà¤ ĵ
Ġà¤¨ à¤Ļ
Ġà¤ ĩ
à¤µ à¤¬
à¤® à¤¬
à¤° à¤ľ
Ġ (
à¤¥ Ê¼
à¤¨ à¤ľ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġà¤Ĩ à¤ĸ
à¤¯ à¤¬
Ġ "
Ġà¤Ĩ à¤²
à¤ĩ à¤ľ
Ġ- -
Ġà¤¬ à¤°Ê¼
à¤¿ ,
à¤ĩ à¤¨
à¥Į à¥¤
à¤¹ à¤°
Ġà¤ı à¤¬
à¥ĭ ,
à¤° à¤®
à¤¯ à¤ľ
à¤µ à¤¥
à¤¿ à¥¤
ĠĠ Ġ
à¤¯ à¤Ĺ
à¤¨ à¤ĸ
à¤Ĩ à¤µ
Ġà¤¸ à¤²Ê¼
Ġ? "
à¤° à¤²
à¤° à¤Ĺ
Ġ-- "
à¥¤ "
Ġà¤ı à¤¸
à¤¨ à¤²
Ê¼ à¤¨
Ġ '
à¤¨ à¤«
à¤¨ à¤Ĺ
Ġà¤Ĩ à¤«
Ġà¤ Ł
ĠĠĠĠ ĠĠ
à¤¨ à¤¥
à¤° à¤¹
à¤µ à¤¸
à¤µ à¤ĸ
Ġà¤ ¡
à¤ ¶
à¤Ĥ à¥¤
à¤° à¤¦
à¤µ à¤Ĺ
à¤¨ à¤¦
à¤ Ń
Ġà¤Ĩ à¤¦
à¥Ī ,
Ġà¤« à¤°
à¤µ à¤°
Ġà¤Ĩ à¤¬
à¥Ī -
à¥ĭ -
Ġà¤ Ń
à¤® à¤¸
à¤ ·
à¤® à¤ľ
à¤¯ à¤«
à¤ ħ
à¤ £
à¤¨ à¤¹
Ġ 1
à¤° à¤«
à¤¿ -
à¤¬ à¤¸
Ġà¤® à¤¹à¤°
Ġà¤Ĩ à¤¸
à¤² à¤¨
à¤¸ à¤¨
à¤ĩ à¤ĸ
Ġà¤® à¤¨
à¤® à¤¦
Ġà¤ħ à¤¨
à¤¯ à¤²
à¤Ĺ à¤¨
à¤ĩ à¤¯
Ġà¤ħ à¤ľ
Ġà¤Ĩ à¤¨
Ġà¤Ĩ à¤¥
à¤µ à¤²
à¤¯ à¤¥
Ġà¤Ĩ à¤Ĺ
Ġ 2
à¤¦ à¤¨
Ġà¤¨ Ê¼
Ġà¤ķ à¤²
à¤ĩ à¤¸
à¤ī à¤¨
à¤® à¤ĸ
Ġà¤® à¤¹
Ġà¤ħ à¤¬
Ġà¤ħ à¤°
à¤µ à¤¹
Ġà¤® à¤²
à¤µ à¤«
à¤¬ à¤«
à¤° à¤¥
Ġà¤¬ à¤¬
.... ....
à¤¿ .
Ġ [
à¤® à¤«
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
à¤µ à¤¦
Ġà¤¸à¤²Ê¼ à¤®
Ġà¤Ĺ à¤¥Ê¼
Ġà¤ ¶
Ġà¤ ļ
à¤¬ à¤¥
Ġà¤¹ à¤°
Ġà¤ī à¤¦
Ġà¤ķ à¤®
à¥ĭà¤Ĥ ,
à¤¬ à¤ĸ
.. .
à¤ ļ
Ġ )
Ġà¤ §
à¤¯ à¤¹
à¤¬ à¤°
Ġà¤ ¤
à¤µ à¤ľ
à¤¯ à¤®
à¤® à¤¥
Ġà¤¹ à¤®à¤¨
- -
à¤¦ à¤²
à¤® à¤²
à¥Į ,
Ġà¤¦ à¤Ļ
à¤ §
Ġà¤Ĺ à¤¸
à¤ľ à¤¨
à¤ª à¤¨
0 0
à¤¬ à¤¬
Ġà¤ĩ à¤¨
à¤ ı
à¤¾à¥¤ "
Ġà¤ħ à¤ĸ
à¤¬ à¤¦
à¥ģ -
à¥Ģ ,
Ġà¤ı à¤¨
Ġà¤ĸ à¤°Ê¼
Ġà¤ĩ à¤¸
à¤¾à¤Ĥ à¥¤
à¤ĩ à¤²
Ġà¤¨ à¤µ
à¥ĭà¥¤ "
Ġ ]
à¤¦ Ê¼
à¤¦ à¤°
Ġà¤¦ à¤¸
Ġà¤Ĩ à¤ĩ
Ġà¤¹ à¤°à¤¨
Ġà¤ĸ à¤¨
à¤ī à¤°
à¤¬ à¤ľ
Ġà¤¨ à¤ĸ
à¤ĩ à¤Ĺ
à¤® à¤Ĺ
Ê¼ à¤µ
à¤ĩ à¤«
à¤® à¤¹
à¤¸ à¤®
Ġà¤ı à¤®
à¥ĭ )
Ġà¤¬ à¤¸
à¤² à¤ĸ
Ê¼ à¤°
à¥ĭà¤Ĥ -
à¤¾à¤Ĥ -
à¤¾à¤Ĥ ,
Ġà¤ı à¤°
Ġ à¥¤
Ġà¤Ĩ à¤¯
à¤Ł à¤¨
à¤® à¤¤
Ġà¤Ĺ à¤²
à¤² à¤¸
Ê¼ à¤²
à¤¬ à¤Ĺ
à¤¦ à¤¦
Ġà¤Ĺ à¤²Ê¼
Ġà¤¬ à¤¹
Ġà¤Ĺ à¤¨
Ġà¤ħ à¤¨à¤Ĺ
â Ģ
Ġà¤ħ à¤²
à¤° à¤¤
Ġà¤¬ à¤¡
ĠĠĠĠ Ġ
âĢ Į
Ġà¤¬ à¤¯à¤¬
à¤¬ à¤²
à¥ĩ ,
à¤ī à¤Ł
à¤ĩ à¤°
Ġà¤¦ à¤¦
à¤ĩ à¤¥
à¥į âĢĮ
à¤ ¼
Ġà¤¸ à¤¨
i n
à¥ģ ,
Ġà¤¨Ê¼ à¤µ
Ġà¤¸ à¤¹
à¤¬ à¤¹
à¤²Ê¼ à¤ķ
à¤ĸ Ê¼
Ġà¤ħ à¤«
à¤Ĥ ,
Ġà¤ı à¤«
e r
à¥ĩ à¥¤
à¤¾ :
Ġà¤¹ à¤®à¤¬
à¤ķ à¤°
Ġà¤ľ à¤¨
Ġà¤ħ à¤®
à¤ĩ à¤ķ
à¤ĸ Ê¼à¤¨
à¥Īà¥¤ "
à¤ĸ à¤¨
à¤Ĩ à¤¨
Ġ! "
à¤ľ à¤ĸ
à¥ĩ -
Ġà¤ħ à¤²Ê¼à¤ķ
à¤ĩ à¤¬
o n
Ġà¤¬ à¤°
Ġà¤ħà¤ľ à¤¯
Ġà¤ĸ à¤¨à¤¸
t h
Ġà¤ħ à¤¨à¤¸
à¤¿ :
à¤ Ŀ
à¤Ł à¤°
Ġà¤¬à¤°Ê¼ à¤¨
Ġà¤¹ à¤Ĺ
à¤ĸ à¤°
Ġà¤ľ Ê¼
à¤ĩ à¤¦
Ġà¤Ĩ à¤¯à¤¦
Ġà¤ħà¤² à¤ķ
Ġ ....
Ġà¤¬ à¤¨
à¤² à¤¦
t i
Ġà¤¦à¤Ļ Ê¼
Ġà¤¸ à¤°
Ġà¤® à¤¨à¤ľ
Ġà¤ Ķ
à¤¹ à¤°à¤¨
Ġ1 9
Ġà¤¬à¤°Ê¼ à¤«
à¤¤ à¤¨
à¥ ĥ
à¤ī à¤ĸ
Ġ2 00
Ġà¤ ĺ
Ġà¤Ĩ à¤®
Ġà¤¸ à¤®à¤¨
Ġà¤® à¤¦à¤¦
à¥ĩ :
Ġà¤Ĩ à¤ĩà¤ľ
à¤Ĩ à¤¬
ĠĠĠĠ ĠĠĠ
Ġà¤° à¤®
à¤² à¤¥
Ġà¤° à¤ľ
à¤¦ à¤Ĺ
à¤Ł à¤ĸ
à¤ķ à¤¨
Ġà¤Ĩà¤ĸ à¤²
à¤¯ à¤¹à¤°
à¥ĭà¤Ĥà¥¤ "
à¤¨ à¤°
à¤¾ '
à¤¸ à¤ĸ
à¤Ĺ à¤²
à¤ľ Ê¼à¤µ
à¤Ĩ à¤°
à¤¥ à¤°
à¥Į -
à¥ĭà¥¤ )
Ġà¤ľ à¤¥
' '
e s
Ġ 5
Ġà¤ħ à¤¨à¤¨
Ġà¤ µ
a n
Ġà¤Ĺ Ê¼
à¤² à¤«
Ġà¤¸à¤²Ê¼ à¤¨
a l
Ġà¤¸ à¤«
Ġà¤¹ à¤®
Ġà¤ĩ à¤°
e n
Ġ 3
à¤ ĵ
Ġà¤¹ à¤°à¤¬
Ġà¤Ĺ à¤¯
Ġà¤Ĩ à¤¨à¤ľ
à¤¹ à¤°à¤¬
à¤Ĥ -
à¤Ł Ê¼
o r
Ġà¤¦ à¤¨
Ġà¤¹ à¤®à¤¥
.... .
à¤¹à¤° à¤¦
Ġà¤ı à¤ķ
à¤ħ à¤¨
o u
Ġà¤ĸ à¤¹
Ġà¤ı à¤ĸ
à¤Ĩ à¤ĸ
Ġ: -
Ġà¤Ĩ à¤µ
Ġà¤Ĩ à¤Ļ
Ġà¤ ¯
Ġà¤Ĩ à¤µà¤Ĺ
Ġà¤¸ Ê¼à¤¨
Ġà¤ħ à¤¸
à¤ĩ à¤Ł
a r
Ġà¤ħ à¤¨à¤ľ
Ġà¤ī à¤ľ
à¤Ĩ à¤²
Ġà¤¸à¤²Ê¼ à¤µ
à¤¶ à¤¨
à¤ī à¤¦
Ġ ...
à¤ĩ à¤®
Ġà¤ĵ à¤°
Ġà¤ĩ à¤¯
Ġà¤¨à¤ĸ à¤°
Ġà¤¹ à¤ľ
à¤ī à¤¸
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
à¤¸ à¤ª
à¥ģ à¥¤
Ġà¤Ĺ à¤®
Ġà¤ı à¤²
à¥Ģ -
Ġà¤Ĺà¤²Ê¼ à¤µ
à¤ Ľ
Ġà¤² à¤ĸ
à¤¸ Ê¼
Ġà¤° Ê¼
Ġà¤ķ à¤°
à¤¨ à¤®
à¤¦ à¤ĸ
Ġà¤¹ à¤°à¤ĸ
à¤¡ à¤¨
à¤¾ )
Ġà¤¦ à¤°à¤ľ
Ê¼ à¤¥
Ġà¤ħ à¤ª
Ġ 4
à¥Ī )
à¤¦ à¤°à¤¨
Ġà¤Ĩ à¤ľ
Ġà¤¦ à¤°
Ġà¤ħ à¤¦
Ġ! !
Ġ ........
Ġà¤Ĺ à¤¥
à¤Ĺ à¤¥
à¥ĭà¥¤ ]
Ġ C
Ġà¤¬ à¤¯à¤¨
à¤¦ à¤®à¤¨
Ġà¤ľ à¤ĸ
Ġà¤¨ à¤¨
i s
à¤Ĥ à¥¤"
à¤Ĺ à¤¨à¤¨
r a
Ġà¤Ĩà¤° à¤¤
Ġà¤ľ à¤¯
à¤¿à¥¤ "
à¤¯à¤¹ à¤°à¤¨
à¤ Ķ
Ġà¤ĸ à¤°
à¤ķ à¤¸
Ġà¤ĵ à¤¨à¤¸
Ġà¤¹ à¤®à¤¦
à¤¾ "
à¤¦ à¤«
Ġ o
Ġ th
Ġà¤Ĺ à¤¬
Ġà¤¹ à¤¨
à¤¤ à¤ĸ
à¥Ī- -
Ġà¤ĸ à¤¥
Ġà¤ī à¤¸
Ġ S
Ġà¤¦ à¤¹
à¥ģà¤Ĥ .
Ġ s
Ġà¤ħ à¤°à¤ĸ
à¤Ł à¤¸
à¤¬ à¤°Ê¼
à¤ķ à¤²
.... ..
o w
Ġ A
à¤¾ à¤
à¤µ à¤¯
Ġà¤¸ à¤°à¤²
Ġà¤¨ à¤°
Ġà¤¥ à¤Ĺ
Ġà¤ħ à¤¸à¤®
Ġ1 0
à¤ ĺ
à¤¸ à¤«
à¤® à¤§
à¤¦ à¤¬
Ġà¤« à¤¸
à¤¥Ê¼ à¤¨
à¥Įà¥¤ "
Ġà¤¨à¤ĸ à¤°à¤¨
e l
Ġ W
Ġà¤ľ à¤Ĺ
ti on
o m
Ê¼ à¤¬
Ġo f
à¤¦ à¤¯
à¥Ģ à¥¤
à¤Ĩ à¤¦
Ġà¤Ĩà¤¬ Ê¼
Ġ200 8
à¤¾ .
Ġà¤Ĺà¤¥Ê¼ à¤«
1 9
Ġà¤¥ à¤¬
Ġà¤ķ à¤¨
à¤ª à¤¸
Ġà¤¬ à¤®
Ġà¤Ķ à¤µ
à¤Ĩ à¤¸
* *
Ġà¤ ·
Ġà¤Ĺ à¤°
Ġà¤ľ à¤¬
Ġà¤¦ à¤®
à¤² à¤¬
Ġà¤¹ à¤²
Ġ T
à¤¿ '
à¤¥ à¤²
Ġà¤° à¤¬
à¤ī à¤ľ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġà¤Ĺ Ê¼à¤²
Ġà¤ıà¤ĸ à¤¨à¤¬
e d
à¤¾ ;
Ġà¤Ĺ à¤Ĺ
à¤Ĺ à¤°
Ġà¤¬à¤¡ Ê¼à¤²
) ,
Ġ P
à¤¬ Ê¼
Ġà¤ī à¤²
Ġà¤¨ Ê¼à¤¨
Ġà¤ħ à¤ķ
Ġà¤¬à¤°Ê¼ à¤µ
à¤ı à¤¸
Ġ 7
Ġ p
Ġà¤ĸà¤°Ê¼ à¤µ
a t
à¤° à¤¯
Ġà¤¹ à¤°à¤¦
Ġà¤ī à¤ĸ
Ġ1 2
in d
Ġth e
à¤¯ à¤¥Ê¼
Ġà¤Ĩ à¤ĩà¤¨
Ġà¤¨ à¤®
Ġà¤¨Ê¼ à¤ĸ
Ġà¤Ĺà¤¥Ê¼ à¤µ
l e
Ġ 9
Ġ w
à¤² à¤Ĺ
Ġà¤ľ Ê¼à¤°
Ê¼ à¤ľ
à¤ķ à¤Ł
Ġà¤ī à¤°
Ġà¤ļ à¤¨
Ġ t
à¤¦ à¤¸
Ġà¤¦ à¤°à¤ĸ
à¤°à¤¤ à¤¨
Ġà¤ľà¤ĸ à¤®
Ġ I
à¤° à¤Ń
à¤ľ Ê¼
Ġà¤ľ à¤°
à¤Ĩ à¤«
à¤ħ à¤¬
i c
i t
Ġ 6
Ġ c
à¤² à¤®
Ġà¤ĸ à¤®
à¤ķ à¤ĸ
à¤ī à¤²
Ġà¤¸à¤® à¤¬
à¤µ à¤Ĩà¤µ
à¤« à¤°
Ġà¤ĸ Ê¼à¤¥
Ġà¤ī à¤¥
Ġà¤ķ à¤ķà¤°
Ġà¤Ĺà¤¥Ê¼ à¤ĸ
Ġ m
.... ...
Ġà¤ĵ à¤ľ
Ġà¤® à¤¦
à¤Ĺ à¤¦
à¤Ĺ à¤¥Ê¼
Ġà¤Ĩ à¤¹
Ġà¤ħ à¤®à¤²
s t
Ġ 8
Ġà¤ Ĳ
à¥ĭ ;
à¤¿ )
à¤² à¤ľ
à¤ĩ à¤Ń
à¥ģà¤Ĥ -
à¤¤ à¤µ
Ġà¤ĩ à¤ī
o l
r e
à¤¨ Ê¼
à¤Ĺ à¤ĸ
à¤ª à¤¤
à¤ī à¤µ
ind ow
i l
à¤¸ à¤¨à¤¨
à¤¸ à¤®à¤¬
Ġà¤ĸ à¤¬
Ġà¤¸à¤° à¤ķ
à¤¸ à¤¨à¤¸
à¤Ĺ à¤®
Ġà¤¦ à¤®à¤¨
Ġà¤¦ à¤°à¤¬
Ġà¤° à¤¹
à¤¿à¤Ĥ ,
Ġà¤ī à¤¨à¤¨
Ġ1 5
à¤Ĺ Ê¼
Ġà¤Ĩ à¤ĩà¤¯
Ġà¤¦ à¤²
Ġà¤¥ à¤«
Ġà¤ª à¤°
à¤ħ à¤¨à¤²
à¤®à¤§ à¤°
Ġ b
à¤¨ à¤¹à¤°
Ġà¤Ĺ à¤¦
Ġà¤® à¤Łà¤°
Ġà¤¦ à¤ĸà¤¨
Ġà¤² à¤ķ
Ġà¤Ĩ à¤µà¤¥
Ġà¤² à¤°
Ê¼ à¤¹
à¤¿à¤Ĥ -
Ġ2 0
c t
Ġ M
à¤¯ à¤²Ê¼
Ġà¤® à¤¥
Ġà¤¹ Ê¼
Ġà¤®à¤¹ à¤¨à¤²
Ġà¤ĹÊ¼ à¤¸
ĠW indow
Ġ >
à¤µ à¤®
Ġà¤¹ à¤¸
Ġà¤ı à¤°à¤ĸ
Ġà¤ıà¤¬ à¤¸
Ġà¤ħà¤ľ à¤¯à¤¨
........ .
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġà¤ĸ à¤¨à¤²
Ġà¤ħ à¤°à¤¨
à¤¿à¤Ĥ à¥¤
Ġà¤Ĩà¤¦ à¤¬
à¤¯à¤¹ à¤°à¤¬
Ġà¤ĺ à¤¨
an d
Ġ d
à¤ľ à¤¥
à¥ģà¤Ĥ à¥¤
à¤ķ à¤¤
Ġà¤¸à¤²Ê¼ à¤«
Ġà¤¨Ê¼ à¤ĸà¤°
à¤¾à¤ ģ
Ġ f
à¤¬ à¤®
à¥ģà¤Ĥ ,
o t
Ġ D
à¤² à¤Ł
à¤¸ à¤²
à¤µ à¤²Ê¼
Ġà¤¦ à¤ĸ
Ġà¤ħ à¤Ĺ
Ġ1 1
Ġ a
à¤¸ à¤¹
Ġà¤Ĺ à¤°à¤¨
Ġà¤¦ Ê¼
à¥ĭ- -
00 0
Ġ19 8
Ġà¤¸ à¤²
Ê¼ à¤ķ
Ġà¤ħ à¤Ń
à¤¤ à¤®
à¤ī à¤¥
Ġà¤ĩ à¤£
à¤² à¤ķ
à¤ľ à¤°
Ġà¤ĸ à¤«
Ġà¤« à¤ŁÊ¼
Ê¼ à¤ĸ
à¤°à¤Ĺ Ê¼
Ġ h
à¤¨ à¤¥Ê¼
Ġà¤® à¤ĸÊ¼
Ġà¤¸à¤²Ê¼ à¤ĸ
Ġ1 8
Ġà¤ľÊ¼ à¤¯
ou r
à¤° à¤ĩ
Ġà¤¸ à¤¬
à¤ķ à¤«
à¤°à¤¬ à¤¨
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
à¤ļ à¤¨
) à¥¤
a tion
Ġ ,
Ġ H
Ġà¤ Ŀ
à¤¬ à¤¤
à¤® à¤µ
Ġà¤Ĺ à¤°à¤®
Ġà¤ľ à¤®
Ġà¤¨ à¤¬
Ġà¤ĸ à¤¨à¤¨
Ġà¤ĸ à¤¨à¤¥
Ġà¤Ĺà¤¥Ê¼ à¤¨
Ġ and
à¤¸ à¤°
à¤¸ à¤ľ
Ġà¤¹ à¤°à¤¸
Ġà¤ĸ à¤²à¤¥
à¤Ĩ à¤¯
Ġà¤ĩ à¤īà¤¨
Ġà¤®à¤¹ à¤°à¤ĸ
Ġà¤ĸà¤°Ê¼ à¤ĸ
e m
Ġ n
Ġà¤¸ à¤¤
Ġà¤¦ à¤¯
Ġà¤ħ à¤¹
Ġ? '
à¤¡ Ê¼
à¤°à¤Ĺ Ê¼à¤¨
Ġ2 5
v e
à¤¦ à¤®
à¤¦ à¤²à¤¨
Ġà¤¸ à¤°à¤ĸ
Ġà¤¹ à¤¬
Ġà¤² à¤Ĺ
Ġ.... .
' ,
à¤¸ Ê¼à¤¨
à¤ĸ à¤²à¤¥
à¥¤ à¥¤
Ġà¤® à¤¬
Ġà¤ĸ à¤°à¤¸
à¤Ł à¤²
à¤¯à¤ĸ à¤°
........ ..
1 0
à¤¨ à¤Ļ
à¤ĸ à¤¥
à¤® Ê¼à¤°
Ġà¤¹ à¤®à¤ľ
Ê¼ à¤«
Ġà¤ı à¤ª
à¤¨à¤¸ à¤¨
Ġà¤ĩ à¤¨à¤«
g u
à¥ĭ ]
à¤ľ Ê¼à¤¨
à¤¥ à¤¨
Ġà¤ľ Ê¼à¤¨
Ġà¤¹ à¤Ł
Ġà¤īà¤¦ à¤ĸ
a s
à¤² à¤°
à¥¤ '
Ġà¤Ĩ à¤ª
Ġà¤¥ à¤°
à¤Ł Ê¼à¤°
Ġà¤¡ à¤ľ
Ġà¤Ĺà¤²Ê¼ à¤¨
Ġà¤¨Ê¼à¤ĸ à¤°à¤¨
» ¿
ï »¿
à¤¯ à¤°
à¤Ĺ à¤¨à¤ľ
Ġà¤¦ à¤°à¤²
Ġà¤ķ à¤ķ
à¤ª à¤°
Ġà¤īà¤¨ à¤¥
Ġà¤Ĩà¤ĸ à¤²à¤ĸ
à¤¨à¤¹ à¤°à¤¨
Ġà¤®à¤¨ Ê¼
à¤¾à¤ ĥ
3 0
a c
e c
Ġ B
Ġ G
Ġ L
Ġ {
Ġ in
à¤¬ à¤°à¤ĸ
Ġà¤¸ à¤ª
à¤¹ à¤¨
à¤ĩ à¤²à¤¨
Ġà¤° à¤¨
Ġà¤ħ à¤µ
Ġ' '
à¤ı à¤¨
r i
à¤° à¤Ĩ
Ġà¤¬ à¤ľ
Ġà¤¬ à¤¥
à¤² à¤ª
à¤¦ à¤°à¤ĸ
Ġà¤ľ à¤«
Ġà¤Ĩ à¤µà¤°
à¥ĭà¤Ĥ --
Ġà¤ĸ Ê¼à¤¨
Ġà¤¸à¤® à¤ĸ
........ ........
in g
Ġ3 0
à¤Ĺà¤¥Ê¼ à¤«
h e
r o
Ġà¤ Ľ
Ġà¤¬ à¤ķ
à¤¸ à¤Ł
à¤® à¤ª
Ġà¤¸ à¤¸
Ġà¤¹ à¤¯à¤¥Ê¼
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
à¤¡ à¤ĸ
Ġ2 4
Ġà¤ħà¤²Ê¼à¤ķ à¤¨
es s
en t
Ġà¤ĩà¤¨à¤« à¤°à¤®
? "
Ġ ..
Ġ à¥¤"
à¤¨ à¤¥Ê¼à¤¨
à¤¬ à¤°à¤¨
Ġà¤¬ à¤Ļ
à¤¸ à¤¬
Ġà¤Ĺ à¤¹
Ġà¤¸ à¤Ń
Ġà¤ī à¤«
à¤²Ê¼ à¤¸
à¤ħ à¤ľ
Ġà¤®à¤¹ à¤¨
Ġ.... ..
Ġt o
à¤° à¤ķ
Ġà¤Ĺ à¤¯à¤¥
Ġà¤® à¤¤
Ġà¤¹ à¤¯
Ġà¤Ĩà¤° à¤ľ
à¥Ģ '
à¤Ĩ à¤ĩ
Ġà¤Ĩà¤¬ à¤¹
Ġ1 6
Ġà¤Ĩà¤Ĺ à¤¸
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġà¤Ĩà¤¯ Ê¼
** **
Ġà¤®à¤ĸÊ¼ à¤ľ
1 1
e t
Ġ R
à¥ĭ "
à¤¿ "
Ġà¤¬ à¤¯à¤ĸ
à¤¦ à¤ľ
à¤Ĺ à¤¸
à¤¥ à¤¬
Ġà¤« à¤ľÊ¼à¤¨
à¤ĩ à¤¡
à¤Ł à¤«
à¤Ł à¤ķ
à¤Ĩ à¤µà¤¨
à¤ª à¤ĸ
Ġà¤ª à¤²
Ġà¤Ĩà¤ĸ à¤²à¤¨
à¤°à¤¹ à¤°à¤¨
Ġà¤Ĩà¤Ĺ à¤¦
à¤¼ à¥Ģ
Ġà¤ħà¤²Ê¼à¤ķ à¤ĸ
u r
Ġ ;
Ġ y
à¤¬ Ê¼à¤°
à¥Ī '
à¤¥ à¤«
Ġà¤ľ à¤µ
Ê¼ à¤¸
à¤Ł à¤µ
à¤ī à¤ķ
à¤²Ê¼ à¤¨
à¤¯à¤ĸ Ê¼à¤¨
à¤°à¤Ĺ à¤¯
Ġà¤¤ à¤°
Ġ5 0
o d
Ġ E
Ġ N
Ġ is
à¥ Ĥ
à¤® à¤°
à¤¹ à¤¸
Ġà¤ħ à¤¨à¤¥
à¤¾à¥¤ '
à¤ī à¤¬
à¤¯à¤ĸ Ê¼
Ġà¤ĩ à¤²
à¤ħ Ê¼
Ġà¤®à¤¹ à¤°à¤¨
... à¥¤
Ġà¤Ĺà¤¸ à¤Ļ
1 5
s i
à¤ ŀ
à¤¾ +
à¤¯ à¤¯
Ġà¤¬ à¤ĸ
à¥ĩ à¥¤"
à¤¸ à¤¸
Ġà¤Ĺ à¤Ĺà¤²
Ġà¤¹ à¤ķ
Ġà¤¹ à¤°à¤«
à¤« à¤¬à¤¨
Ġà¤¦ à¤¬
Ġà¤ħ à¤¨à¤²
ĠĠĠĠĠĠĠĠ Ġ
à¤Ĩ à¤®
Ġ- "
à¤ļ à¤²
Ġ) à¥¤
Ġà¤ĸà¤°Ê¼ à¤¨
à¥ĭ) à¥¤
Ġà¤ĺ à¤°
Ġà¤¦à¤® à¤¨à¤¨
" ,
1 2
à¤¦ Ê¼à¤¨
à¤¥ à¤¬à¤¸
Ġà¤Ĩ à¤ļ
Ġà¤¦ à¤°à¤¸
Ġà¤° à¤¥Ê¼
à¤ķ à¤®
à¤¨à¤¸ Ê¼à¤¨
Ġà¤ķ Ê¼
à¤ħ à¤ķ
Ġ........ .
Ġ{ -
a y
a in
i d
Ġà¤ Ī
à¤¨ à¤¹à¤°à¤¦
à¤° à¤¶
à¤° à¤£
Ġà¤¬ à¤°à¤Ĺà¤¯
à¤² à¤µ
à¥Ī ]
Ġà¤Ĺ à¤°à¤¸
Ġà¤® à¤¸
Ġà¤² à¤¹
Ġà¤ħ à¤°à¤ľ
à¤Ĩ à¤¥
Ġà¤¸à¤® à¤«
Ġ1 3
Ġ1 4
Ġ2 1
Ġ2 2
Ġà¤Ĩà¤ĩ à¤¦
' à¥¤
a m
a p
n d
q u
u s
Ġ O
à¤° à¤¹à¤°
à¤¬ à¤¯à¤¬
Ġà¤¬ à¤²
Ġà¤¬ à¤¥à¤²
Ġà¤¨ à¤¸
Ġà¤ĸ à¤¸
Ġà¤« à¤¨
Ġà¤² Ê¼
Ġà¤ħ à¤°à¤¦
Ġà¤ı à¤µà¤¨
à¤°Ê¼ à¤¨
à¤¥Ê¼ à¤µ
à¤ħ à¤°
à¤ħ à¤®
à¤¬à¤¸ Ê¼
Ġ2 3
à¤§ à¤°
Ġ19 6
el l
1 3
v er
Ġà¤ Ĭ
à¤¯ Ê¼
à¤¸ à¤¨à¤ĸ
à¤® à¤®
à¤® à¤ī
à¤¦ à¤¬à¤¨
Ġà¤® à¤¥à¤°
à¤Ĺ à¤ľ
à¤Ĺ à¤²à¤¸
Ê¼ à¤Ĺ
Ġà¤° à¤¸
à¤Ł à¤®
à¤Ł à¤ľ
à¤ķ à¤ķà¤°
à¥ĩà¤Ĥ ,
Ġà¤ĵ à¤¹
Ġà¤ĵ à¤ĩ
à¤· à¤¨
à¤ħ à¤ĸ
Ġà¤ħà¤ľ à¤¦
Ġà¤¨Ê¼ à¤¸
Ġà¤ħà¤¬ à¤¥
Ġà¤ķà¤® à¤²
or d
2 0
b er
h ar
à¤¾ ....
à¤¾ ...
Ġà¤¬ à¤¦à¤®
à¤ĸ à¤¨à¤¸
Ġà¤Ĺ à¤µ
à¤Ĺ à¤¨à¤ĸ
à¤¥ à¤ĸ
Ġà¤¹ à¤°à¤Ĺ
Ġà¤¦ à¤¬à¤¥
Ġà¤« Ê¼à¤¨
Ġà¤« à¤ľÊ¼
Ġà¤° à¤¯
à¥Ģ "
Ġà¤ī à¤µ
à¤°à¤¸ à¤¨
Ġà¤ĩ à¤ľ
Ġ-- -
Ġà¤¸à¤²Ê¼ à¤Ĺ
........ ...
-- -
à¥ĭ '
à¤° à¤µ
à¤¬ à¤¡
à¤® à¤¹à¤°
Ġà¤ľ à¤¦
Ġà¤¹ à¤°à¤ľ
à¥ĭà¤Ĥ ;
Ġà¤ĸ à¤°à¤¥
Ġà¤ı à¤ĩ
à¤²Ê¼ à¤Ĺ
à¤°Ê¼ à¤Ĺ
à¥ĩà¤Ĥ -
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
à¤ĩà¤¨ à¤®
à¤Ń à¤ķà¤¤
Ġà¤Ĩà¤Ĺ à¤·
Ġà¤¶ à¤¨
Ġà¤Ĩà¤ĩ à¤ķ
Ġà¤¬à¤¡ Ê¼
Ġ4 0
at e
Ġà¤¬à¤ľ à¤¬à¤¨
1 6
g e
u l
u gu
Ġ Y
à¤¸ à¤¨à¤«
à¤µ à¤Ĩ
Ġà¤® à¤£
à¤¥ à¤Ļ
Ġà¤¹ à¤®à¤¹
à¤¾à¤Ĥ à¥¤"
Ġà¤¥ à¤°à¤¥
Ġà¤² à¤ĸÊ¼
à¤ĩ à¤¨à¤¨
Ġà¤ħ à¤°à¤¹
à¤Ł à¤¬à¤°
Ġà¤ı à¤°à¤¨
Ġà¤ı à¤¡
Ġà¤ı à¤®à¤«
ĠĠĠĠĠĠĠĠ ĠĠ
Ġà¤ī à¤ª
à¤²Ê¼ à¤®
à¤°Ê¼ à¤²
à¤ħ à¤²Ê¼à¤ķ
Ġà¤¶ à¤°
à¤ı à¤²
Ġà¤ĸà¤°Ê¼ à¤¸
Ġà¤Ĺà¤²Ê¼ à¤ĸ
Ġà¤¬à¤¹ à¤¨à¤¨
à¤¯à¤¹à¤° à¤¦
ra m
ĠA ugu
Ġà¤ĸà¤« Ê¼
à¤®à¤ī à¤ĩà¤Ĺ
ĠAugu st
1 7
1 8
i m
t er
Ġ l
à¤ ł
à¤¯ à¤£
à¤¬ à¤Ĩ
à¤² à¤¶
à¤¸ à¤¯
à¥¤ ''
à¤ľ à¤¤
Ġà¤ĸ à¤®à¤²
Ġà¤ı à¤°à¤¸
à¤¤ à¤°
à¤¤ à¤«
à¤°à¤Ĺ Ê¼à¤²
Ġà¤Ń à¤¬
à¤ħ à¤®à¤¬
-- "
Ġà¤¦à¤Ļ à¤®
à¤§ à¤¨
Ġ.... ...
ti ve
Ġ19 7
Ġà¤ĸà¤¬ à¤°à¤¦
i r
s e
Ġ F
Ġ g
à¤¾ /
Ġà¤ ł
à¤¿ ;
à¤° à¤ļ
Ġà¤ľ à¤¹
Ġà¤¹ à¤°à¤®
Ġà¤¹ à¤®à¤ĸ
Ġà¤Ĩ à¤ĩà¤²
Ġà¤ĸ à¤¨à¤¬
Ġà¤ħ à¤°à¤Ĺ
Ġà¤ħ à¤²à¤ĸ
à¤ī à¤®
à¤°Ê¼ à¤ĸ
à¤¡ à¤«
à¤¯à¤¸ à¤¨à¤¨
à¤®à¤¹ à¤¨
Ġ19 9
à¤®à¤§ à¤°à¤¨
om p
Ġb e
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
1 4
Ġ V
Ġ ar
Ġà¤¬ à¤Ł
à¤µ à¤¥Ê¼
à¤Ĺ Ê¼à¤²
à¤« à¤¥
Ġà¤Ĩ à¤¯à¤¨
Ġà¤Ĩ à¤®à¤¥
Ġà¤¥ à¤¬à¤¸
Ġà¤ĸ à¤¬à¤°
Ġà¤ħ Ê¼
à¥Ģ à¥¤"
à¤¤ à¤ľ
Ġà¤ķ Ê¼à¤ķ
à¤¯à¤ĸ Ê¼à¤¥
Ġà¤¸à¤® à¤¸
Ġà¤¸à¤® à¤ľ
Ġà¤Ĩà¤² à¤«
Ġà¤Ń à¤Ł
ti c
Ġà¤µ à¤°
Ġà¤ĹÊ¼ à¤¦
à¤ĵ à¤¹
à¤ĵ à¤ĩ
Ġ!! !
ra g
19 8
! !
" à¥¤
2 5
g h
à¤¨ à¤¯
à¤° à¤ª
à¤¯ à¤¶
à¤¬ Ê¼à¤¨
à¤² à¤¯
à¥Ī ;
à¤ĸ à¤¨à¤²
Ġà¤Ĺ à¤°à¤¦
Ġà¤¸ à¤ĸ
Ġà¤¹ à¤®à¤¸
à¤¹ à¤°à¤ĸ
Ġà¤¥ Ê¼
Ġà¤ĸ Ê¼
Ġà¤« à¤ĸ
Ê¼ à¤¯
Ġà¤ı à¤®à¤¬
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
à¤¤ à¤°à¤¨
à¤Ĩ à¤Ĺ
à¤Ĩ à¤°à¤¸
Ġà¤ķ à¤¸
à¤¾- -
Ġà¤ĩ à¤®
Ġà¤¬à¤°Ê¼ à¤ĸ
Ġà¤¸à¤²Ê¼ à¤¬
Ġà¤Ń à¤°à¤®
Ġ1 7
Ġ2 6
Ġ2 7
Ġà¤®à¤¹ à¤¨à¤¨
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġà¤ķà¤® à¤ª
à¤¸Ê¼ à¤¹
ĠT he
Ġà¤Ĩà¤ĩà¤ķ Ê¼à¤¨
2 00
O S
u t
Ġà¤ ¢
à¤° à¤²Ê¼
à¤¯ à¤¤
Ġà¤¬ à¤¦à¤¨
à¤® à¤ķ
Ġà¤¸ à¤ķ
Ġà¤® à¤°
Ġà¤® à¤°à¤¨
Ġà¤® à¤¡
à¤ľ à¤«
Ġà¤ľ à¤²
à¥Į ;
à¤« à¤¨
Ġà¤¦ à¤«
Ġà¤« à¤²
à¤ķ à¤ľ
Ġà¤ı à¤Ł
à¤¤ Ê¼
à¤°Ê¼ à¤¹
Ġà¤ª à¤ķ
Ġà¤īà¤¨ à¤¦
Ġà¤ĩ à¤Ł
Ġà¤Ł à¤°
à¤§ à¤¬
à¤ĩà¤² à¤ĸ
à¤¦Ê¼ à¤ĸ
à¤¦Ê¼ à¤µ
Ġà¥¤ à¥¤
à¤¼ à¤¾
Ġà¤¬à¤° à¤ª
Ġà¤ľÊ¼ à¤ĸ
à¤ĵ à¤ľ
Ġà¤¦à¤² à¤°
Ġà¤«à¤ŁÊ¼ à¤ĸ
o p
r u
Ġ k
à¤ ģ
à¤¾ .....
à¤° à¤Ł
Ġà¤¬ à¤°à¤¬
Ġà¤¬ à¤°à¤®
Ġà¤¬ à¤°à¤«
à¤ĸ à¤¨à¤¨
à¥ģ :
Ġà¤Ĺ à¤«
Ġà¤¸ à¤¥
Ġà¤® à¤ľ
à¤Ĺ Ê¼à¤¨
Ġà¤¹ à¤®à¤«
Ġà¤¥ à¤¸
à¤ĩ à¤ª
à¥ĭà¥¤ '
à¤ķ à¤¥
Ġà¤ĵ à¤¨
à¤µà¤¬ Ê¼
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
à¤¶ à¤¨à¤¨
à¤¨à¤¹ à¤°à¤¬
........ ....
à¤ĩà¤² à¤«
à¤ĩà¤¦ à¤¬
en c
Ġ........ ..
Ġp l
il o
Ġà¤ħà¤²à¤ĸ à¤¦
2 3
a b
o c
Ġ U
à¥ĭ ...
à¤° à¤°
Ġà¤¬ à¤¯
à¥ĩ '
à¤² à¤¤
à¤¸ Ê¼à¤µ
à¤ĸ à¤²
à¤® à¤²Ê¼
Ġà¤¸ Ê¼
Ġà¤¸ à¤¯à¤¥
Ġà¤« à¤¬à¤¨
à¥ĭà¥¤ à¥¤
Ġà¤Ĩà¤° à¤¸
Ġà¤ħ à¤¨à¤«
Ġà¤ħ à¤¬à¤¸
à¤Ł à¤¬
Ġà¤ı à¤·
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
à¤¤ à¤¸
à¤Ĩ à¤¶
à¤Ĩ à¤°à¤¤
à¤ī à¤Ĺ
à¥ĩà¤Ĥ à¥¤
à¤°à¤¸ Ê¼à¤¨
Ġà¤ĩ à¤īà¤°
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
à¤· à¤¦à¤¨
à¤ħ à¤°à¤ĸ
Ġà¤§ à¤°
à¤ı à¤«
Ġà¤¨à¤ĸ Ê¼à¤°
er s
Ġm e
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġà¤®à¤¨Ê¼ à¤°à¤¨
Ġà¤®à¤¨Ê¼ à¤®à¤¹à¤¨
Ġà¤¬à¤¥ à¤²à¤ĸ
Ġà¤ķÊ¼ à¤ķà¤°
qu y
gh t
2 4
2 6
a d
e p
Ġà¤ ĭ
à¤¨ à¤ķ
à¥ĭ .....
Ġà¤¬ à¤¯à¤ľ
à¤² à¤Ļ
à¥Ī ....
à¤ĸ à¤°à¤¨
à¤ĸ à¤¤
à¤µ à¤µ
à¤¦ à¤¹
à¤ľ à¤®
à¤« à¤¸
à¤« à¤Ł
Ġà¤Ĩ à¤¶
Ġà¤¦ à¤²à¤¦
Ġà¤ĸ à¤²
Ġà¤ĸ à¤¨à¤ĸ
à¤ĩ à¤¹
à¤ķ à¤¶
Ġà¤ı à¤Ĺ
à¤Ĩ à¤ľ
à¤Ĩ à¤µà¤¬
à¤ª à¤¥
à¤°Ê¼ à¤¬
à¤°Ê¼ à¤µ
Ġà¤īà¤¨ à¤«
à¤¡ à¤¸
à¥Įà¥¤ '
Ġà¤¡ à¤ķ
à¤ħ à¤¨à¤¸
Ġ2 8
Ġà¤īà¤¦ à¤¯
à¤ı à¤®
à¤¦Ê¼ à¤¯
à¤ĸÊ¼ à¤¯
Ġà¤ľÊ¼ à¤«
Ġà¤¦à¤ĻÊ¼ à¤®
à¤Ĺà¤² à¤¬
Ġà¤ħà¤ª à¤®
ĠS t
it y
Ġy ou
Ġy our
ĠE x
) :
D OS
c om
i es
i al
w w
Ġ *
Ġ or
à¤¾ ..
à¤¨ à¤Ł
à¤¨ à¤Ĩ
à¥ĭ ....
Ġà¤¬ à¤ĸÊ¼à¤¨
Ġà¤¬ Ê¼à¤¬
à¥ĩ ~
à¤¸ à¤¦
à¤¸ à¤¥
Ġà¤¸ à¤Ļ
Ġà¤® à¤ĸÊ¼à¤¨
à¤ľ à¤¯
à¤¥ à¤°à¤ĸ
Ġà¤ľ à¤¥Ê¼
Ġà¤¹ à¤®à¤²
Ġà¤¹ à¤¬à¤Ĺ
à¤ĩ à¤ī
Ġà¤° à¤¨à¤¸
Ġà¤Ĩà¤° Ê¼à¤ľ
à¤¾à¥¤ à¥¤
à¤ķ à¤¬
à¤¤ à¤¬
Ġà¤ī à¤ķ
Ġà¤ī à¤¤
Ġà¤ķ Ê¼à¤°
à¤ª à¤¦
à¤ī à¤¨à¤¨
à¤²Ê¼ à¤µ
à¤¡ à¤ľ
Ġà¤Ĩà¤ĸ Ê¼
Ġ-- '
à¤ĩà¤¨ à¤«
à¤¹à¤° à¤Ĺ
Ġà¤Ĩà¤¸ à¤¥
Ġà¤ħà¤ľ à¤¯à¤ĸ
Ġà¤Ĩà¤Ĺ à¤°
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġà¤Ĺà¤²Ê¼ à¤Ĩ
à¤¾' ,
Ġà¤ĹÊ¼ à¤¬
al l
en d
Ġà¤°Ê¼ à¤®
ĠS ol
Ġs t
Ġ6 0
ac e
Ġà¤¹à¤°à¤® Ê¼à¤¨
Ġar e
B M
o ber
p h
p er
t ain
Ġ =
Ġ e
Ġ re
à¤ ĥ
à¤ Ĳ
à¤¾ ......
Ġà¤ ģ
à¤¨ à¤²Ê¼
à¥ĭ :
à¤° à¤¹à¤°à¤¦
à¤¸ à¤²Ê¼
à¤ĸ Ê¼à¤°
à¤® à¤¯
à¤® Ê¼
à¤® à¤Ĩ
à¤® à¤ļ
à¤¦ à¤¤
Ġà¤Ĺ à¤ľ
à¤ľ à¤Ĺ
à¤Ĺ à¤°à¤¨
Ġà¤¹ à¤ĸ
Ġà¤¹ à¤®à¤Ĺ
Ġà¤Ĩ à¤µà¤¨
Ġà¤Ĩ à¤ĩà¤ĸ
à¤¹ à¤ĸ
Ġà¤¥ à¤°à¤«
Ġà¤ĸ à¤¦
Ġà¤ĸ à¤¬à¤ľ
Ġà¤ħ à¤²à¤¸
à¤Ł à¤°à¤¨
à¤ķ à¤°à¤¨
Ġà¤ı à¤¦
Ġà¤ı à¤®à¤¨
Ġà¤ı à¤µà¤¸
à¥Ģ )
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġ? ?
Ġà¤ķ à¤®à¤¨
à¤ī à¤¸à¤¨
à¤°Ê¼ à¤¬à¤¨
Ġà¤ª à¤¨
Ġà¤ĩ à¤¨à¤¸
à¤¥Ê¼ à¤²
à¤¥Ê¼ à¤¦
à¤¹à¤° à¤«
à¤¿à¥¤ à¥¤
Ġà¤¸à¤²Ê¼ à¤ľ
Ġà¤¡ à¤¬
à¤¦à¤² à¤ĸ
à¤ı à¤°
Ġà¤Ĺà¤¨ à¤¤à¤¨
Ġà¤ħà¤® à¤°
Ġà¤ľÊ¼ à¤Ĺ
Ġ200 7
Ġ200 9
à¤¾' à¥¤
Ġà¤ĹÊ¼ à¤Ĺ
ou n
is t
19 6
Ġw ord
ĠI n
Ġc om
Ġà¤Ĩà¤¹ à¤®
Ġ8 0
Ġà¤Ĳ à¤ĸ
il l
ct ober
Ġf or
Ġpl ot
ilo quy
5 0
: \
d ay
e g
e v
h o
x t
Ġ +
Ġ u
à¤ ¢
à¤¿ .....
à¤¯ à¤Ł
Ġà¤¬ à¤¦à¤²
à¥ĩ .
à¥Ī ...
à¤¸ à¤Ļ
à¤¸ à¤¨à¤¬
à¤ĸ à¤¬
à¥ģ à¥¤"
Ġà¤Ĺ Ê¼à¤µ
Ġà¤¸ à¤¹à¤°
à¤¥ à¤¸
Ġà¤ľ à¤°Ê¼à¤ĸ
Ġà¤Ĩ à¤¯à¤¥
à¥ĭà¤Ĥ )
Ġà¤¥ à¤°à¤¸
Ġà¤« Ê¼
Ê¼ à¤®
à¤ĩ à¤¨à¤ľ
Ġà¤ħ à¤®à¤¬
Ġà¤ı à¤ĩà¤¸
Ġ? ''
Ġà¤ī à¤®
Ġà¤ķ à¤«
à¤ī à¤«
à¤¯à¤¸ à¤¨
Ġà¤Ĩà¤² à¤®
à¤¿à¥¤ '
Ġà¤Ł à¤®
Ġà¤¡ à¤²
Ġà¤¡ Ê¼
à¤· à¤¦
Ġ1 00
Ġ2 9
........ ......
à¤¬à¤ĸ Ê¼
à¤¬à¤ĸ Ê¼à¤¨
Ġà¤Ĩà¤ĩ à¤¨à¤¨
in e
Ġà¤¸à¤¹ à¤ĸ
Ġà¤ľÊ¼ à¤¥
à¤¾) à¥¤
ĠC ap
Ġà¤Ĺà¤¬ Ê¼à¤¨
Ġ7 0
Ġw ill
ol o
ĠM S
ĠWindow s
à¤²à¤ķ à¤®à¤²
Ġn ot
si on
ĠO ctober
enc y
Ġme an
ĠSol iloquy
:\ >
! "
a th
c ell
f f
i x
r y
u b
u re
ĉ ĉ
Ġ J
Ġà¤ Ļ
à¤¨ Ê¼à¤µ
à¤° à¤¥Ê¼
Ġà¤¬ à¤¹à¤°
Ġà¤¬ à¤°à¤¦
Ġà¤¬ à¤Łà¤²
à¤ĸ à¤¸
à¤ĸ à¤ĸ
Ġà¤® Ê¼
à¤ľ à¤ľ
Ġà¤ľ à¤¸
Ġà¤ľ à¤°à¤ĸ
Ġà¤¹ à¤¸à¤ª
à¤« Ê¼
à¤« Ê¼à¤¨
Ġà¤¨ à¤Ĺ
Ġà¤¨ à¤²à¤¬
Ġà¤¦ Ê¼à¤¬
à¤¹ à¤¯
à¤¹ à¤ľ
Ġà¤¥ à¤ķ
Ġà¤¥ Ê¼à¤«
Ġà¤ĸ à¤¬Ê¼
Ġà¤« à¤Ł
Ġà¤« à¤ľà¤¨
Ġà¤² à¤µ
Ġà¤² à¤Ł
.. à¥¤
Ġà¤ħ à¤¨à¤ĸ
à¤ķ à¤¸à¤¨
à¤¤ à¤²
à¤¤ à¤ķ
Ġà¤ķ à¤¨à¤¸
à¤ª à¤Ł
à¤ª à¤ķ
à¤²Ê¼ à¤ĸ
à¥Īà¥¤ '
.... à¥¤
à¤¡ à¤°
Ġà¤ĩ à¤ľà¤°
à¤°à¤¹ à¤°à¤¬
à¤µà¤ĸ Ê¼à¤¨
Ġà¤Ĩà¤¦ à¤¬à¤ĸ
Ġà¤Ń à¤ķà¤¤
à¤ħ à¤ª
à¤ħ à¤ī
Ġà¤®à¤¹à¤° à¤«
Ġà¤ħà¤ľ à¤¨
Ġà¤¨Ê¼ à¤Ł
Ġà¤Ĺà¤¥Ê¼ à¤¸
Ġà¤ĸà¤°Ê¼ à¤¯
Ġà¤¨à¤ĸ Ê¼
à¤ĸÊ¼ à¤¬
à¤¿: à¥¤
Ġ200 0
Ġà¤°à¤ľ Ê¼à¤¨
ou nd
Ġ... à¥¤
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġà¤°Ê¼ à¤¦
Ġ4 5
Ġ........ ....
ra c
Ġà¤¹à¤°à¤¦ à¤®
ĠI BM
Ġà¤¹Ê¼ à¤Ĺ
Ġà¤¦à¤ĸ à¤°à¤¸
Ġà¤¦Ê¼ à¤¸
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġà¤Ĩà¤°à¤ľ à¤²
**** ****
ĠN o
ĠEx cell
ĠExcell ency
' s
0 3
2 2
4 5
D ate
a k
a ct
e ct
i v
i ght
r on
s s
u m
Ġ it
Ġ our
Ġà¤ £
à¤¨ à¤µ
à¤¬ Ê¼à¤µ
Ġà¤¬ à¤°à¤¸
à¥ĩ "
à¤² à¤Ĩ
à¥Ī ......
à¤¸ à¤ķ
à¤¸ à¤®à¤¨
à¤¸ à¤¤
à¤ĸ à¤Ļ
à¤® à¤£
Ġà¤Ĺ à¤®à¤¥
Ġà¤¸ à¤¯
Ġà¤® à¤¦à¤¨
Ġà¤® à¤¦Ê¼
à¤ľ à¤¬
à¤Ĺ à¤¬
à¤¥ à¤Ĺ
à¥Į '
à¤« à¤¬
Ġà¤Ĩ à¤ķ
Ġà¤Ĩ à¤¤
Ġà¤Ĩ à¤¨à¤¦
Ġà¤Ĩ à¤īà¤Ł
Ġà¤¦ à¤¥
Ġà¤ĸ à¤¬à¤¸
Ġà¤« à¤°à¤®
Ġà¤² à¤¨
Ġà¤² à¤¥
Ġà¤° à¤²
à¤°à¤¨ à¤¬
à¥ģà¤Ĥ à¥¤"
Ġà¤Ĩà¤° à¤®
Ġà¤ħ à¤°à¤¬
Ġà¤ħ à¤¨à¤¬
Ġà¤ħ à¤¨à¤¦
à¤¾à¥¤ ''
à¤ķ à¤ª
Ġà¤ı à¤¨à¤ľ
Ġà¤ī à¤Ĺ
à¥ĭà¤Ĥà¥¤ '
Ġà¤ķ à¤µ
Ġà¤ķ à¤®à¤¬
à¤°Ê¼ à¤°
Ġà¤ĵ à¤²
à¤¥Ê¼ à¤¯
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
à¤Ĩà¤µ à¤²
à¤°à¤Ĺ à¤¨
à¤Ń à¤¨
Ġà¤Ĩà¤¦ à¤°
Ġà¤Ĩà¤¬ à¤¸
à¤ħ à¤¦
à¤ħ à¤¹
Ġà¤¨Ê¼ à¤Ĩà¤µ
Ġà¤ĩà¤¨ à¤Ł
Ġà¤ĩà¤¨ à¤ª
Ê¼à¤² à¤ľ
Ġà¤¬à¤¹ à¤¨
à¤¯à¤¹à¤° à¤Ĺ
à¤¯à¤¹à¤° à¤«
an t
Ġà¤ĹÊ¼ à¤¯
à¤ŁÊ¼ à¤ķ
Ġà¤ıà¤ķ à¤¸
à¤¸à¤ª à¤°
Ġ........ ...
Ġà¤¦à¤¹ à¤®
Ġp ro
Ġà¤¦à¤°à¤ĸ à¤Ļ
Ġa d
Ġà¤«à¤ľÊ¼ à¤¹
Ġà¤²à¤ĸÊ¼ à¤¬
. "
0 8
2 8
3 3
5 4
T he
a ge
c c
g y
j ec
o st
p i
Ġ .
Ġ K
Ġ v
Ġ an
à¥ĭ +
à¤° à¤Ĩà¤µ
à¤¯ à¤ª
à¤¯ Ê¼à¤¨
à¤Ĥ )
à¤¬ à¤°à¤«
Ġà¤¬ à¤¦
Ġà¤¬ à¤®à¤¬
Ġà¤¬ à¤ķà¤¸
à¤² à¤Ń
à¤² à¤¸à¤¨
à¤² à¤ļ
à¥Ī +
à¥Ī :
à¤ĸ à¤¨à¤¬
à¥ģ )
à¤¦ à¤¥
à¤¦ à¤°à¤¬
à¤¦ à¤°à¤¸
à¥¤ )
Ġà¤® à¤®
à¤Ĺ à¤«
à¤Ĺ à¤²Ê¼à¤µ
Ġà¤¹ Ê¼à¤µ
Ġà¤¨ à¤Ł
à¤¹ à¤¬
Ġà¤¥ à¤ľ
Ġà¤¥ à¤¨à¤¥
Ġà¤ĸ à¤®à¤ľ
à¤ĩ à¤²Ê¼
à¤ĩ à¤Łà¤¨
à¤ĩ à¤Łà¤ĸ
Ġà¤ħ à¤Ł
Ġà¤ħ à¤ŁÊ¼à¤°
Ġà¤ı à¤µ
Ġà¤ı à¤µà¤ĸ
à¤¤ à¤ª
à¤Ĩ à¤¯à¤¦
Ġà¤ī à¤¹
Ġà¤ī à¤°à¤¸
Ġà¤ī à¤ĩà¤²
Ġà¤ī à¤ĩà¤ķ
à¤ª à¤«
à¤ī à¤£
à¤ī à¤¬Ê¼
Ġ- '
à¤°Ê¼ à¤¸
à¤°Ê¼ à¤«
à¤°Ê¼ à¤ª
Ġà¤¸à¤® à¤°
Ġà¤ª à¤ľÊ¼
à¤¥Ê¼ à¤«
à¤¶ à¤ĸ
Ġà¤Ĩà¤¦ à¤¬à¤ľ
à¤· à¤®
à¤ħ à¤«
Ġà¤Ĩà¤¸ Ê¼
Ġà¤®à¤¹ à¤ķ
à¤¿. ,
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġà¤¶ à¤ļ
à¤ı à¤¨à¤²
Ġà¤¨à¤ĸ à¤°à¤«
à¤¼ à¤¿
Ġà¤¸à¤¹ à¤°à¤¨
à¤ĸÊ¼ à¤«
er e
Ġà¤ľà¤¨ à¤¤
Ġ200 6
à¤²à¤¥ à¤°
Ġà¤ĹÊ¼ à¤¥
or y
ou s
ar d
Ġà¤¹à¤ľ à¤®
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
Ġth at
ow el
19 9
Ġà¤ķà¤¨ à¤Ł
Ġà¤ķà¤¨ à¤·
ĠT h
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġp e
Ġ9 8
ic al
....... à¥¤
Ġà¤°à¤¹ à¤®
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġ..... à¥¤"
ĠG od
am e
ver y
ĠY es
Ġà¤²à¤ĸÊ¼ à¤¬à¤¨
tic al
Ġà¤¹à¤®à¤¸ Ê¼à¤¨
ep t
Ġà¤ĸà¤¬à¤ľ à¤¬à¤¨
Ġword s
ĠCap tain
à¥¤ ï»¿
, -
3 5
a x
l o
Ġ em
à¤¾ =
à¤¨ à¤ļ
à¥ĭ /
à¥ĭ ..
à¥ĭ ........
à¤¿ ..
à¤Ĥ "
Ġà¤¬ à¤°à¤¨
Ġà¤¬ Ê¼à¤¹
à¥ĩ ...
à¥ĩ --
à¤² à¤Łà¤ĸ
à¥Ī "
à¤ĸ à¤°Ê¼
à¤® à¤ķà¤°
à¤¦ à¤ķ
à¤¦ à¤ª
à¤¦ à¤°à¤ľ
à¥¤ ]
Ġà¤Ĺ à¤¯à¤¸
Ġà¤Ĺ à¤£
Ġà¤Ĺ à¤¦Ê¼à¤ĸ
Ġà¤¸ à¤°à¤¬
Ġà¤¸ à¤°à¤ľ
Ġà¤¸ à¤¨à¤¦
Ġà¤® à¤¨à¤¬
Ġà¤® à¤®à¤ĸ
Ġà¤® à¤§
Ġà¤® Ê¼à¤ķ
à¤ľ à¤µ
à¤ľ à¤¬à¤¨
à¤ľ à¤²à¤Ĺ
à¤Ĺ à¤¯
à¤Ĺ à¤Ĺ
à¤Ĺ à¤ª
à¤Ĺ Ê¼à¤¬
à¤¥ à¤ľ
Ġà¤¹ à¤ª
à¤¾à¤Ĥ )
Ġà¤¨ à¤ķ
Ġà¤¨ à¤®à¤¸
Ġà¤¨ à¤ķà¤²
Ġà¤¦ à¤ĸà¤°
Ġà¤¥ à¤ĸ
Ġà¤¥ à¤¬à¤¨
Ġà¤ĸ Ê¼à¤¹
Ġà¤² à¤¦
à¤°à¤¨ à¤¨
Ġà¤ħ à¤¡
Ġà¤ħ à¤°à¤«
Ġà¤ħ à¤§
Ġà¤ħ à¤ŁÊ¼
à¤ķ Ê¼
Ġà¤ı à¤¥
à¤¨à¤¸ Ê¼
Ġà¤ī à¤²à¤¥
Ġà¤ķ à¤¬
à¤²Ê¼ à¤¬
à¤²Ê¼ à¤¥
Ġà¤ª à¤°à¤®
Ġà¤ª à¤¸à¤®
Ġà¤ª à¤ľÊ¼à¤µ
à¤¡ à¤¬
à¤¡ à¤²
Ġà¤ĩ à¤ķ
Ġà¤ĩ à¤¡
Ġà¤ĩ à¤īà¤Ł
à¤¥Ê¼ à¤¥
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġà¤Ł à¤ķ
Ġà¤Ĩà¤¦ à¤¬à¤¨
à¤· à¤¸
à¤· à¤£
à¤ħ à¤²
Ġà¤®à¤¹à¤° à¤Ĺ
Ġà¤®à¤¹à¤° à¤¥
Ġà¤®à¤¹ à¤°à¤ľ
... "
à¤ı à¤¬à¤¸
Ġà¤ĩà¤¸ à¤²
Ġ] à¥¤
Ġà¤Ĩà¤ĩ à¤«
Ġà¤Ĩà¤ĩ à¤Ł
Ġà¤¨à¤ĸ à¤°à¤ĸ
à¥įâĢĮ -
à¤ĸÊ¼ à¤¹
Ġà¤ıà¤« à¤¨
on g
Ġà¤ľÊ¼ à¤¦
Ġ19 5
Ġ200 4
Ġà¤®à¤¦à¤¦ à¤ľ
Ġ5 00
or m
Ġà¤ıà¤ĸ à¤®à¤¬
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
à¤¾) ,
Ġ!! "
ra tion
ĠS c
ĠS ept
Ġs en
Ġà¤¨à¤° à¤ķ
Ġà¤ľà¤Ĺ à¤¦
ĠP ro
ic ation
Ġ198 0
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
em ber
ac har
ur al
Ġ--- "
Ġk n
olo gy
Ġà¤ĸà¤¬Ê¼ à¤¸
jec tive
ĠSept ember
3 7
8 0
A d
I n
a ti
e al
m e
o tion
o si
r es
r om
t xt
u n
u al
} :
Ġ /
Ġ <
Ġ on
Ġ ro
Ġ id
à¤¨ à¤¡
à¤¯ à¤µ
à¤¬ à¤°à¤®
à¤¬ à¤¡Ê¼
Ġà¤¬ à¤®à¤«
Ġà¤¬ à¤¯à¤¹
Ġà¤¬ à¤ĸà¤¨
à¤² à¤¯à¤¨
à¤¸ à¤¨à¤ľ
à¤ĸ Ê¼à¤µ
à¤µ à¤¨à¤¨
à¥ģ '
à¥ģ +
à¥ģ à¤ģ
à¤¦ à¤°à¤«
Ġà¤Ĺ Ê¼à¤¨
Ġà¤¸ à¤°à¤¨
Ġà¤¸ à¤°à¤¸
Ġà¤¸ à¤¨à¤ľ
Ġà¤® à¤¸à¤²
à¤ľ à¤¨à¤¨
à¤Ĺ à¤²à¤¨
à¤Ĺ Ê¼à¤¥
Ġà¤ľ à¤²à¤¦
à¥Į "
à¥Į )
Ġà¤¹ à¤µ
Ġà¤¹ Ê¼à¤°
à¤« à¤ĸ
à¤« à¤ľ
Ġà¤Ĩ à¤µà¤²
Ġà¤Ĩ à¤§
Ġà¤¨ à¤«
Ġà¤¨ à¤¹
Ġà¤¨ à¤¬à¤¥
Ġà¤¦ à¤°à¤¨
Ġà¤¦ à¤¤à¤®
à¤¹ à¤µ
Ġà¤¥ à¤ĸà¤¨
Ġà¤ĸ à¤¬à¤¨
Ġà¤ĸ à¤¨à¤«
Ġà¤² à¤®à¤¨
Ġà¤² à¤¡
à¤ĩ à¤°Ê¼
à¤ĩ à¤ŁÊ¼à¤ķ
Ġà¤° à¤ķ
à¥ĭà¥¤ ''
à¤Ł à¤Ĺ
à¤Ł à¤Ł
à¤ķ Ê¼à¤ķ
à¤Ĩ à¤Ļ
à¤°à¤ĸ Ê¼à¤¨
Ġà¤ī à¤¨à¤¸
à¥ĭà¤Ĥà¥¤ à¥¤
Ġà¤ķ à¤¹
Ġà¤ķ à¤Ł
Ġà¤ķ à¤ª
Ġà¤ķ à¤¨à¤«
à¤ª à¤²
à¤ī à¤¹
à¤¯à¤ĸ à¤¨
à¤¯à¤ĸ à¤Ļ
à¤°Ê¼ à¤®
Ġà¤¸à¤® à¤·
à¤¥Ê¼ à¤°
à¤¥Ê¼ à¤¸
à¤ĩà¤¨ à¤ĸ
à¤Ĩà¤µ à¤¸
Ġà¤ıà¤¸ à¤¨
Ġà¤Ĩà¤« à¤Ĺ
à¤Ń à¤¬
Ġà¤Ń à¤²
à¤ħ Ê¼à¤¨
à¤ħ à¤Ń
à¤ħ à¤¸à¤®
Ġà¤Ĩà¤¸ à¤²
Ġà¤Ĩà¤Ĺ à¤°à¤µ
Ġà¤ķà¤² à¤ķ
... à¥¤"
Ġà¤§ à¤°à¤£
Ġà¤¦à¤Ļ à¤¬
Ġà¤ħà¤ĸ à¤¨à¤¬
Ġà¤¨à¤ĸ à¤²
à¤īà¤Ł à¤°
à¤¾: -
Ġà¤ħà¤® à¤°à¤¨
th er
Ġ.... à¥¤
Ġ200 5
Ġà¤ĺ à¤Łà¤¨
an c
en ge
Ġà¤Ĺà¤¯ à¤¤
Ġà¤ıà¤ķ à¤Ł
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
à¤Ľ à¤®
à¤¸Ê¼ à¤¯
Ġà¤°Ê¼ à¤¡
ĠC l
Ġs p
à¤¬à¤°Ê¼ à¤¨
à¤¬à¤°Ê¼ à¤«
à¤Ĩà¤¦ à¤¸
19 7
ed y
Ġw h
Ġt rag
ic k
it ed
Ġà¤Ĩà¤ª à¤ķ
Ġà¤¬à¤¥ à¤²à¤¨
ess or
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
har act
à¤¬à¤¡ Ê¼à¤²
Ġà¤ıà¤¡ à¤Ń
ram a
Ġà¤Ĺà¤°à¤¦ à¤¸
ĠJ ul
rac tical
Ġà¤Ĩà¤īà¤Ł à¤ª
Ġà¤ķà¤®à¤¬ à¤ķ
à¤°Ê¼à¤° à¤ªà¤¤
4 0
6 1
7 0
8 4
9 0
A S
a ve
b ar
c h
c tion
e ar
f ication
i i
i th
l d
l l
o y
r ed
r ess
s h
Ġ us
Ġà¤ ŀ
à¤¿ +
à¤¿ ),
à¤° à¤¡
Ġà¤¬ à¤¸à¤¨
à¥ĩ )
à¥ĩ ;
à¤¸ à¤¯à¤¨
à¤ĸ à¤®
à¤ĸ à¤ľ
à¤µ Ê¼
à¤µ à¤°à¤¨
à¤µ à¤¤
à¥ģ "
Ġà¤Ĺ à¤ĸ
Ġà¤Ĺ à¤Ĺà¤¨
Ġà¤Ĺ à¤ľÊ¼
Ġà¤¸ à¤¦à¤¬à¤¨
Ġà¤® Ê¼à¤¨
à¤ľ à¤²
à¤ľ à¤¸
à¤ľ à¤¦
à¤Ĺ à¤°à¤®
à¤Ĺ à¤²à¤¦
à¤¥ à¤ķ
à¥Į --
Ġà¤¹ à¤°à¤²
Ġà¤Ĩ à¤¨à¤¨
Ġà¤Ĩ à¤µà¤¬
Ġà¤Ĩ à¤¨à¤ĸ
Ġà¤¨ à¤Ń
Ġà¤¦ à¤¤
Ġà¤¦ à¤ĸÊ¼à¤¨
à¤¹ Ê¼
Ġà¤¥ à¤²
Ġà¤¥ à¤¦
Ġà¤¥ Ê¼à¤¸
Ġà¤ĸ à¤·
Ġà¤² Ê¼à¤¹
Ê¼ à¤Ĩ
Ê¼ à¤ļ
à¤ĩ à¤Ĩ
à¤ĩ à¤ļ
Ġà¤° à¤ĹÊ¼
à¤¯à¤¨ à¤¨
à¥ĭà¥¤ ...
Ġà¤ħ à¤¥
à¤Ł à¤¯
à¤Ł à¤°à¤ĸ
à¤ķ à¤¦
à¤ķ à¤ŁÊ¼
Ġà¤ı à¤¯
Ġà¤ı à¤ľ
Ġà¤ı à¤¨à¤Ĺ
Ġà¤ı à¤ĸà¤°
à¥Ģ à¤Ĥ
à¥Ģ ',
à¤Ĩ à¤¹
à¤Ĩ à¤ĩà¤ľ
à¤Ĩ à¤ĩà¤¯
Ġà¤ķ à¤®à¤«
Ġà¤ķ à¤Łà¤¨
à¤ª à¤®
à¤²Ê¼ à¤°
à¤²Ê¼ à¤¦
à¥Īà¥¤ à¥¤
Ġ! '
Ġà¤ª à¤ľ
à¤¯à¤¸ Ê¼
Ġà¤ĩ à¤ĸ
Ġà¤ĩ à¤·
Ġà¤ĩ à¤Ľ
Ġà¤ĩ à¤īà¤ľ
à¤¥Ê¼ à¤ĸ
Ġà¤Ĩà¤² à¤¨
Ġà¤¬à¤°Ê¼ à¤ľ
à¤¹à¤° à¤®
à¤¹à¤° à¤¥
à¤°à¤® à¤ª
à¤¨à¤ĸ Ê¼à¤¨
Ġà¤¸à¤²Ê¼ à¤¸
à¤¶ à¤®
à¤¶ à¤¨à¤ĸ
à¤Ń à¤°
Ġà¤Ń à¤ķ
à¤ħ à¤¸
Ġ1 000
à¤¿- -
à¤¬à¤¸ Ê¼à¤¨
à¤®à¤¦ à¤¨
Ġà¤¨Ê¼ à¤«
Ġà¤®à¤¹ à¤®
Ġà¤ħà¤¬ à¤Ļ
........ à¥¤"
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
à¤¬à¤ĸ Ê¼à¤µ
à¤ļ à¤¨à¤¨
Ġà¤§ à¤¨
Ġà¤§ à¤®à¤ķ
à¤¯à¤® à¤¤
à¥ĭ) ,
Ġ.... à¥¤"
à¤²à¤¦ à¤ĸ
Ġà¤Ķ à¤°à¤¸
Ġà¤ĺ à¤¡
Ġà¤®à¤¦à¤¦ à¤ĸ
Ġà¤°à¤ľ Ê¼à¤¯
Ġà¤Ĩà¤ĸà¤² à¤«
es t
es day
Ġ3 1
Ġ3 2
Ġ3 5
à¤ŁÊ¼ à¤ĸ
Ġà¤ıà¤ķ à¤¥
ou t
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġà¤ıà¤² à¤¬
Ġà¤°Ê¼ à¤¯
à¥Ī) ,
ĠC omp
ĠS y
ĠA ss
ĠA cc
à¤®à¤§ à¤°à¤ĸ
el eg
om e
om m
ĠT o
ĠT rag
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠP l
Ġ7 5
Ġ7 8
Ġà¤¨Ê¼à¤ĸ à¤°à¤ĸ
Ġw ww
Ġt ra
ĠI I
Ġc omp
Ġà¤®à¤¦ à¤¤
à¤Ĺà¤¥Ê¼ à¤®
il d
à¤ĹÊ¼ à¤Ĺ
Ġà¤¹Ê¼ à¤·
Ġà¤¹Ê¼ à¤²à¤¨
......... à¥¤"
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġd o
à¥ĭ-- "
Ġ198 8
Ġà¤«à¤ŁÊ¼ à¤Ĺ
Ġn o
gu e
ĠL im
................ ................
Ġà¤Ī à¤¸
ver b
ĠY ou
Ġg o
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
Ġk ing
ĠU n
ĠIn ter
Ġà¤¨à¤ĸÊ¼ à¤°à¤¨
Ġà¤ıà¤¨à¤ľ à¤°
ĠK achar
Ġem otion
essor ies
eleg ram
ĠLim ited
- '
- [
0 9
6 0
9 5
: -
? )
A C
M S
O M
P ron
W indow
a v
a w
a il
f e
i a
i ti
i le
i re
i et
i ous
m es
m ent
o f
o ther
p l
p o
s er
t t
t y
v el
y le
} ,
Ġ ~
Ġ all
à¤¨ à¤ª
à¥ĭ ......
à¤¿ (
à¤¯ à¤°Ê¼
à¤¯ à¤Łà¤¨
à¤¬ à¤¯
à¤¬ à¤Ļ
à¤¬ à¤ķ
Ġà¤¬ à¤¯à¤¸
Ġà¤¬ à¤ĸÊ¼à¤¯
à¤² à¤°à¤¨
à¤² à¤Ĩà¤µ
à¤² à¤ķà¤¨
à¥Ī ..
à¥Ī .....
à¤¸ à¤Ĺ
à¤¸ à¤°à¤¨
à¤ĸ à¤¨à¤¥
à¤ĸ à¤®à¤ľ
à¤ĸ Ê¼à¤²
à¤µ à¤ª
à¤µ à¤¹à¤°
à¤¦ à¤°à¤®
à¤¦ à¤¦à¤¨
Ġà¤Ĺ à¤¯à¤ĸ
Ġà¤Ĺ à¤°à¤ľ
Ġà¤¸ à¤¦à¤¬
Ġà¤¸ Ê¼à¤«
Ġà¤® Ê¼à¤¹
à¤ľ à¤ª
à¤ľ Ê¼à¤°
à¤Ĺ à¤Ļ
à¤Ĺ à¤¨à¤¬
à¤Ĺ à¤¡
à¤Ĺ à¤¯à¤¥
à¤Ĺ à¤®à¤¥
à¤¥ à¤®
Ġà¤ľ à¤ľ
Ġà¤¹ à¤°à¤¹
Ġà¤¹ à¤·
Ġà¤¹ à¤°à¤¥
Ġà¤¹ Ê¼à¤¬
Ġà¤¹ à¤¥Ê¼à¤¸
Ġà¤Ĩ à¤°à¤¨
Ġà¤Ĩ à¤¯à¤ĸ
Ġà¤Ĩ à¤µà¤¸
Ġà¤Ĩ à¤µà¤¹
Ġà¤Ĩ à¤®à¤²
Ġà¤Ĩ à¤ªà¤¨
à¥ĭà¤Ĥ "
à¥ĭà¤Ĥ '
Ġà¤¨ à¤²
Ġà¤¨ à¤¥
Ġà¤¦ à¤ľ
Ġà¤¦ Ê¼à¤¹
à¤¹ à¤Ĩà¤µ
Ġà¤¥ à¤°à¤¨
Ġà¤¥ à¤¬à¤Ĺ
Ġà¤¥ à¤ĸÊ¼
Ġà¤ĸ à¤ĸ
Ġà¤ĸ à¤°à¤¨
Ġà¤ĸ à¤¤
Ġà¤ĸ à¤¨à¤Ĺ
Ġà¤ĸ à¤¨à¤¦
Ġà¤« à¤¬à¤¸
Ġà¤² à¤¸
Ġà¤² à¤®
Ġà¤² à¤£
Ê¼ à¤¬à¤¨
Ê¼ à¤¸à¤¨
à¤ĩ à¤·
à¤ĩ à¤¸à¤¨
à¤ĩ à¤ªà¤¨
à¤ĩ à¤ĺ
Ġà¤° à¤Ļ
Ġà¤° à¤¡
Ġà¤ħ à¤°à¤¸
Ġà¤ħ à¤Ĺà¤°
à¤Ł à¤«à¤°
à¤ķ à¤°à¤ĸ
à¤ķ à¤Ĩà¤µ
Ġà¤ı à¤ļ
à¤¤ à¤Ĺ
à¤°à¤ĸ Ê¼à¤ľ
à¤¿à¤Ĥ ........
Ġà¤ī à¤ĩà¤²à¤ĸ
à¥ĭà¤Ĥà¥¤ )
Ġà¤ķ à¤¥
à¤ª à¤ľ
à¤ª Ê¼à¤°
à¤²Ê¼ à¤ľ
à¤²Ê¼ à¤¡
Ġ- !
Ġ- [
à¤¯à¤ĸ Ê¼à¤ľ
à¤°à¤¬ à¤²
à¤°Ê¼ à¤¥
à¤°Ê¼ à¤¸à¤«
Ġà¤¸à¤® à¤¯
Ġà¤¸à¤® à¤®
Ġà¤¸à¤® à¤¹
Ġà¤¸à¤® à¤®à¤¥
Ġà¤ª à¤·
Ġà¤ª à¤£
à¤¡ à¤µ
à¤¡ à¤ķ
Ġà¤ĩ à¤¨à¤ľ
Ġà¤ĩ à¤¶
à¤¥Ê¼ à¤¬
à¤¥Ê¼ à¤¹
Ġà¤¬à¤°Ê¼ à¤¸
à¤°à¤® à¤¦
Ġà¤ıà¤¸ Ê¼à¤ļ
Ġà¤Ł à¤¨
Ġà¤Ł à¤ª
à¤µà¤ĸ Ê¼à¤«
à¤µà¤ĸ Ê¼à¤Ĺ
à¤Ĥà¥¤ '
Ġà¤Ĩà¤¬ Ê¼à¤µ
à¤ħ à¤°à¤ľ
Ġà¤Ĩà¤¸ à¤¨
à¤ĩà¤ĸ à¤°
Ġà¤ħà¤ľ à¤¯à¤ľ
à¤ĩà¤¸ à¤ĸ
Ġà¤ħà¤° à¤¡
à¤µà¤¹ à¤°à¤¨
........ .....
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġà¤Ĺà¤¥Ê¼ à¤¬
Ġà¤ļ à¤ķ
à¤ļ à¤°à¤£
Ġà¤ĩà¤¨ à¤·
à¤¦Ê¼ à¤²
Ġà¤¬à¤¸ Ê¼à¤¨
Ġà¤Ĺà¤²Ê¼ à¤ľ
à¥įâĢĮ ,
Ġà¤¸à¤¹ Ê¼à¤ĸ
à¤ĸÊ¼ à¤ľ
à¤ĸÊ¼ à¤¥
er iv
à¤ĩà¤ķ à¤¨
on s
on t
Ġà¤®à¤¦à¤¦ à¤Ĺ
or t
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġà¤°Ê¼ à¤Ĺ
Ġ........ ......
is c
is h
is sion
Ġà¤ľà¤¯ à¤°
à¤¾" à¥¤
Ġth is
ĠS p
Ġs h
Ġs er
à¤ĺ à¤°
Ġà¤Ĩà¤¬Ê¼ à¤¹
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ĠP C
ĠP ain
ĠP ad
ĠP ractical
à¤¯à¤¥Ê¼ à¤¦
le ct
à¤ľÊ¼ à¤¬à¤¨
Ġm y
re e
à¤¨à¤¹à¤° à¤Ĺ
......... !
......... à¥¤
Ġf rom
ot e
Ġ198 4
Ġ198 7
Ġh our
Ġh ave
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
ĠH ab
Ġn oun
Ġn ame
.......... à¥¤"
Ġà¤¬à¤¥ à¤²à¤¸
à¤ħà¤ľ à¤¯
ĠR ev
à¤īà¤¬ Ê¼à¤µ
--- "
à¤ħà¤²Ê¼à¤ķ à¤ĸ
Ġl i
Ġà¤¬à¤Ł à¤²à¤ĸ
!! !
Ġà¤Ĩà¤ĩà¤ķÊ¼à¤¨ à¤«
op le
Ġà¤¬à¤°à¤¬ à¤°
Ġà¤¸à¤¥ à¤¬à¤¨
Ġà¤¸à¤¥ à¤¬à¤«
Ġu p
ff ix
Ġà¤¬à¤°à¤¦ à¤²
Ġit s
Ġpe ople
Ġà¤¸à¤°à¤¬ à¤¤
ĠSc en
Ġsen se
Ġà¤ľà¤²à¤¦ à¤¬
haract er
ĠJul y
ĠAcc essories
ĠPain t
ĠHab ild
" ...
) -
- (
. )
. ,
0 1
1 00
2 1
2 7
6 4
9 3
9 4
C omm
W W
b le
c e
d i
f ace
f orm
g ram
i g
j us
l as
m in
o ot
p p
r it
s p
t e
t ed
u e
w o
y th
Ġ al
Ġ 03
Ġ very
à¤ Ī
à¤ ĭ
à¤¾ (
à¤¾ >
à¤¾ .......
à¤¾ ?"
à¤¿ /
à¤¿ ...
à¤¯ Ê¼à¤ĸ
à¤Ĥ '
à¤Ĥ ;
à¤Ĥ ...
à¤¬ à¤°à¤¸
à¤¬ à¤Ĩà¤µ
Ġà¤¬ Ê¼à¤¨
à¥ĩ ....
à¤² à¤°Ê¼
à¤² à¤¬à¤¨
à¤² à¤¦à¤¨
à¥Ī =
à¥Ī .......
à¤¸ à¤µ
à¤¸ à¤°à¤¬
à¤¸ à¤®à¤¸
à¤¸ à¤¨à¤¹
à¤¸ à¤°à¤«
à¤¸ à¤²Ê¼à¤®
à¤ĸ à¤¦
à¥ģ ;
à¥ģ =
à¤® à¤Ł
à¤® Ê¼à¤¨
à¤® à¤ļà¤¨
à¥¤ ...
Ġà¤Ĺ à¤ĩ
Ġà¤Ĺ à¤¯à¤¨
Ġà¤Ĺ à¤°à¤«
Ġà¤Ĺ à¤¬à¤¥
Ġà¤Ĺ Ê¼à¤°
Ġà¤Ĺ à¤°à¤¤
Ġà¤Ĺ à¤¦Ê¼à¤µ
Ġà¤¸ à¤¦
Ġà¤¸ à¤°Ê¼
Ġà¤¸ à¤¨à¤ĸ
Ġà¤¸ à¤°à¤¥
Ġà¤® à¤Ĺ
Ġà¤® à¤¨à¤¨
Ġà¤® à¤ĹÊ¼
à¤Ĺ à¤Ĺà¤¨
à¤Ĺ à¤¦Ê¼à¤ĸ
Ġà¤ľ à¤Ļ
Ġà¤ľ à¤¤
Ġà¤ľ Ê¼à¤µ
Ġà¤ľ à¤¯à¤®à¤¤
à¥Į :
à¤« à¤¬à¤ľ
Ġà¤Ĩ à¤¯à¤Ĺ
à¤¾à¤Ĥ "
à¤¾à¤Ĥ ....
à¤¾à¤Ĥ --
Ġà¤¨ à¤¯
Ġà¤¨ à¤°à¤¹
Ġà¤¦ à¤ĹÊ¼
à¤¹ à¤²
à¤¹ à¤ķ
à¤¹ à¤°à¤ľ
Ġà¤¥ à¤¨
Ġà¤¥ à¤²Ê¼
Ġà¤ĸ à¤µ
Ġà¤ĸ à¤®à¤¬
Ġà¤ĸ à¤¨à¤ľ
Ġà¤ĸ à¤£
Ġà¤« à¤ľ
Ġà¤² à¤ľ
Ġà¤² à¤°à¤¬
Ġà¤² à¤¹à¤°
Ġà¤² Ê¼à¤¥
Ê¼ à¤¦
Ê¼ à¤Ļ
Ê¼ à¤¨à¤¨
Ê¼ à¤¨à¤ĸ
à¤ĩ à¤¤
à¤ĩ à¤²Ê¼à¤Ĺ
Ġà¤° à¤¯à¤¨
Ġà¤° à¤¦Ê¼
à¥ĭà¥¤ ....
à¤°à¤¨ à¤¹
Ġà¤Ĩà¤° à¤¬
Ġà¤ħ à¤¤
Ġà¤ħ à¤°à¤²
à¤Ł à¤¨à¤ĸ
à¤Ł à¤¸à¤¨
à¤Ł à¤¬à¤²
à¤Ł à¤¬à¤°à¤¨
à¤ķ à¤µ
à¤ķ à¤°à¤¦
Ġà¤ı à¤°à¤²
Ġà¤ı à¤£
à¤®à¤¨ à¤ľ
à¤®à¤¨ Ê¼
Ġ? ...
à¤Ĩ à¤ª
Ġà¤ī à¤¬
Ġà¤ī à¤ĩà¤¨
Ġà¤ī à¤°à¤«
Ġà¤ī à¤¸à¤ĸ
Ġà¤ķ à¤¡
Ġà¤ķ à¤°à¤®
à¤ī à¤¯
à¤ī à¤¯à¤°
Ġ: :
Ġ! ''
à¤°Ê¼ à¤¯
Ġà¤ª à¤¦
Ġà¤ª Ê¼
Ġà¤ª à¤ĩà¤¨
Ġà¤ª à¤ľÊ¼à¤¨
à¤°à¤¸ Ê¼à¤²
à¤¡ à¤®
Ġà¤ĵ à¤¨à¤¦
Ġà¤ĩ à¤¥
Ġà¤ĩ à¤¬à¤¸
à¤®à¤¬ à¤²
à¤°à¤ľ à¤¨
à¤°à¤ľ à¤¯
à¤¥Ê¼ à¤¬à¤¨
à¤¯à¤¬ à¤¸
Ġà¤Ĩà¤² à¤¤
Ġà¤Ĩà¤² à¤®à¤°
Ġà¤¬à¤°Ê¼ à¤¬
Ġà¤¬à¤°Ê¼ à¤²
Ġà¤¬à¤°Ê¼ à¤®
à¤°à¤® Ê¼à¤¸à¤¨
à¤°à¤Ĺ Ê¼à¤¬
à¤µà¤ĸ Ê¼à¤µ
Ġà¤¡ à¤ľà¤¨
à¤Ń à¤²à¤Ń
Ġà¤Ĩà¤¦ à¤¬à¤«
à¥ĭ- --
Ġà¤Ń à¤°
Ġà¤Ń à¤°à¤¤
Ġà¤Ń à¤Ĺà¤¬
à¤¯à¤« à¤²
à¤ħ à¤¨à¤ľ
à¤¿- ,
Ġà¤Ĩà¤¸ Ê¼à¤ĸ
Ġà¤®à¤¨ à¤°à¤¨
Ġà¤®à¤¨ Ê¼à¤¨
Ġà¤Ĩà¤Ĺ à¤¯
Ġà¤¨Ê¼ à¤¥
Ġà¤¨Ê¼ à¤ªà¤¥
Ġà¤ħà¤¬ à¤¦
........ à¥¤
........ .......
........ .........
à¤®à¤« à¤¬
Ġà¤ļ à¤²
Ġà¤ļ à¤£
Ġà¤ļ à¤°à¤£
à¥ĭà¤Ĥ, -
à¤ļ à¤°
à¤ļ à¤ĸ
Ġà¤§ à¤°à¤¨
à¤¯à¤¹ à¤°à¤ĸ
Ġà¤¤ à¤¦à¤¬
Ġà¤¤ à¤¸à¤°à¤«
-- '
Ġà¤¦à¤Ļ à¤¨
à¤ı à¤ķ
à¤ı à¤ĸà¤¨à¤¬
à¤¦Ê¼ à¤Ĺ
à¤¦Ê¼ à¤¬à¤¨
Ġà¤Ĩà¤ĩ à¤°
Ġà¤Ĩà¤ĩ à¤¬
Ġà¤Ĩà¤ĩ à¤¥
Ġà¤Ĩà¤ĩ à¤Ķ
à¤®à¤¹ à¤¨à¤²
Ġà¤Ĺà¤¨ à¤ķ
Ġà¤¬à¤¡ Ê¼à¤¸
à¤¬à¤² à¤«
à¤¼ ,
à¤ĸÊ¼ à¤ĸ
er c
er it
Ġà¤ħà¤® à¤²à¤¨
Ġà¤Ķ à¤°
Ġà¤ĺ à¤Ł
à¥ĩ: à¥¤
à¤¾' '
Ġ3 4
à¤ĵ à¤¨
..... !
ou se
à¤Ĩà¤ĸ à¤²
Ġà¤¯ à¤°
Ġà¤¯ à¤Ĺ
à¤ĩà¤Ł à¤ľ
ar y
Ġ... à¥¤"
Ġà¤ĩà¤¯ à¤°
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġà¤²à¤ĸ à¤¬à¤¨
à¤¸Ê¼ à¤ĸ
à¤¸Ê¼ à¤¨à¤¨
ĠC O
ĠC h
is ed
à¤ķà¤¸ à¤¨à¤«
ĠS h
à¤¬à¤°Ê¼ à¤µ
ĠA n
ĠW ell
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
à¤¬Ê¼ à¤¹
at ural
Ġthe y
Ġ9 0
Ġ9 4
Ġw ho
Ġw ith
Ġt elegram
Ġc an
Ġm an
Ġà¤®à¤¦ à¤¦à¤¨
à¤Ĺà¤¥Ê¼ à¤µ
Ġà¤Ĩà¤¹ à¤®à¤«
st em
Ġà¤ĩà¤ī à¤°Ê¼à¤ª
Ġà¤°à¤¹ à¤¸
Ġà¤¦à¤² à¤¤
à¤¨à¤¹à¤° à¤«
Ġà¤¹Ê¼ à¤¸
Ġà¤¹Ê¼ à¤®
Ġà¤¹Ê¼ à¤®à¤¨
Ġd e
ĠD I
ĠD o
Ġà¤¦à¤ĸ Ê¼à¤°
Ġa m
Ġa s
Ġ198 1
Ġ198 5
Ġ198 6
Ġà¤ĸà¤« Ê¼à¤¨
Ġh e
Ġh im
Ġà¤®à¤ĸÊ¼ à¤¬
à¤Ĩà¤¯ Ê¼
em ent
Ġà¤ħà¤¹ Ê¼
.......... à¥¤
ĠB od
ĠB ut
Ġin h
Ġin v
ri ve
ri ght
ri end
Ġ.. à¥¤
Ġà¤¹à¤¯ à¤¤Ê¼
à¤Ĺà¤¸ à¤Ļ
Ġà¤ķÊ¼ à¤Ł
Ġ196 3
Ġà¤«à¤ľÊ¼ à¤¯
Ġà¤«à¤ľÊ¼ à¤«
ĠY our
im ax
Ġ197 4
Ġ199 7
Ġà¤¬à¤Ł à¤²à¤¨
198 4
Ġ27 5
200 8
ru el
à¥ĭ... "
ĠSt yle
Ġst ate
Ġe x
Ġà¤¥à¤°à¤« à¤¨
Ġcom e
Ġcom m
ho o
à¤ĸà¤¬ à¤°à¤¦
Ġà¤«à¤Ł Ê¼à¤¨
Ġà¤«à¤Ł Ê¼à¤µ
Ġkn ow
osi tion
Ġid eal
Ġà¤¸à¤°à¤¸ à¤¤
ĠTo ol
ĠPl ay
ĠInter face
ission er
ĠScen e
ĠHabild ar
ĠBod o
" -
" .
" ....
' -
- !
. {
0 2
3 4
4 7
4 8
5 9
6 6
6 7
6 8
7 6
7 8
8 2
9 6
9 7
: /
A T
E R
I I
P Y
R A
R E
S C
T o
a g
a st
a tive
b al
e a
e f
e as
f y
i on
i el
j ect
m ar
n al
n ess
o in
o ic
r d
r an
r el
r ol
r ound
u c
u d
u esday
Ġ en
Ġ at
Ġ le
Ġ et
Ġ qu
Ġ ********
Ġ res
Ġ jus
à¤ Ĭ
à¤¾ ?
à¤¾ ...à¥¤
à¤¾ ............
à¤¨ à¤Ĩà¤µ
à¤¨ Ê¼à¤¨
à¤¨ Ê¼à¤²à¤ľ
à¤¿ =
à¤¿ }
à¤¿ ........
à¤¿ à¥įâĢĮ
à¤° à¤Ļ
à¤° à¤®à¤¨
à¤° à¤ħ
à¤° à¤¥Ê¼à¤¨
à¤¯ à¤Ļ
à¤¯ à¤ķ
à¤¯ à¤Ĩà¤µ
à¤¯ à¤¥Ê¼à¤¨
à¤Ĥ ..
à¤¬ à¤¦à¤¨
Ġà¤¬ à¤Ĺ
Ġà¤¬ à¤¨à¤ľ
Ġà¤¬ Ê¼à¤°
Ġà¤¬ à¤²à¤¦
à¤² à¤®à¤¤
à¤² à¤¤à¤ĸ
à¤² à¤°Ê¼à¤«
à¥Ī ",
à¤¸ à¤¹à¤°
à¤¸ à¤¨à¤²
à¤¸ à¤¨à¤¦
à¤¸ à¤²à¤¨
à¤¸ à¤¯à¤¥
à¤¸ à¤®à¤«
à¤¸ à¤²à¤®
à¤ĸ à¤µ
à¤ĸ à¤®à¤²
à¤µ Ê¼à¤¨
à¤µ à¤Ĩà¤¬
à¤® à¤¶
à¥¤ .......
Ġà¤Ĺ à¤¤
Ġà¤Ĺ à¤°à¤ĸ
Ġà¤Ĺ à¤ª
Ġà¤Ĺ à¤°à¤¬
Ġà¤Ĺ à¤¬à¤°
Ġà¤¸ à¤²à¤¨
Ġà¤¸ à¤¬à¤ľ
Ġà¤¸ à¤¯à¤¤
Ġà¤® à¤¯à¤¦
Ġà¤® à¤Ľ
Ġà¤® à¤ĸà¤ľ
à¤ľ à¤¨à¤ĸ
à¤ľ à¤Ĺà¤¨
à¤ľ à¤¤à¤¨
à¤ľ à¤īà¤²
à¤Ĺ à¤¥Ê¼à¤¨
à¤¥ à¤µ
à¤¥ à¤¨à¤¨
Ġà¤ľ à¤ķ
Ġà¤ľ à¤ĩà¤¨
Ġà¤ľ à¤¹à¤°
Ġà¤ľ à¤²à¤¸
à¥Į ....
Ġà¤¹ à¤¦
Ġà¤¹ Ê¼à¤¨
Ġà¤¹ Ê¼à¤²
à¤« à¤¤
Ġà¤Ĩ à¤ī
Ġà¤Ĩ à¤®à¤¬
Ġà¤Ĩ à¤¯à¤²
Ġà¤Ĩ à¤ĺ
à¥ĭà¤Ĥ .....
à¤¾à¤Ĥ ;
à¤¾à¤Ĥ =
Ġà¤¨ à¤ľ
Ġà¤¨ à¤°à¤¸
Ġà¤¨ à¤Ĺà¤°
Ġà¤¦ Ê¼à¤¥
Ġà¤¦ à¤¹à¤°à¤®
à¤¹ à¤®
à¤¹ à¤Ĺ
à¤¹ à¤«
Ġà¤¥ à¤¨à¤¨
Ġà¤¥ à¤ªà¤¸
Ġà¤ĸ à¤¥Ê¼
Ġà¤ĸ à¤¬à¤¬
Ġà¤ĸ à¤¬à¤¦
Ġà¤ĸ Ê¼à¤°
Ġà¤« à¤¥Ê¼
Ġà¤² à¤«
Ġà¤² à¤Ļ
Ġà¤² à¤¤
Ġà¤² à¤°à¤ĹÊ¼
à¤ĩ à¤¨à¤¸
à¤ĩ à¤£
Ġà¤° à¤Ĺ
Ġà¤° à¤¨à¤ľ
à¥ĭà¥¤ ï»¿
à¥ģà¤Ĥ '
à¥ģà¤Ĥ ..
.. à¥¤"
Ġà¤Ĩà¤° Ê¼
Ġà¤ħ à¤¯
Ġà¤ħ à¤·
à¤Ł à¤ª
à¤Ł à¤Ĩà¤µ
à¤Ł à¤µà¤°
à¤Ł à¤°à¤«
à¤¾à¥¤ ï»¿
à¤ķ à¤ķ
à¤ķ à¤®à¤²
Ġà¤ı à¤¹
Ġà¤ı à¤®à¤¸
à¤Ĩ à¤ĩà¤¨
à¤¿à¤Ĥ '
à¤¿à¤Ĥ )
à¤¿à¤Ĥ à¥¤"
à¤¿à¤Ĥ --
Ġà¤ī à¤°à¤¨
Ġà¤ī à¤·
Ġà¤ī à¤¦à¤¨
Ġà¤ī à¤¤à¤ĸ
Ġà¤ķ à¤°à¤¬
Ġà¤ķ à¤ļ
à¤ª à¤¹
à¤ª Ê¼
à¤ª Ê¼à¤ľ
à¤ī à¤¨à¤ĸ
à¤ī à¤Ĩà¤µ
à¤ī à¤¨à¤¥
à¤²Ê¼ à¤¯
Ġ! ...
à¤¯à¤ĸ Ê¼à¤°
à¤°à¤¬ à¤¦
à¥ĩà¤Ĥ à¥¤"
Ġà¤ª à¤¯
Ġà¤ª à¤¬
Ġà¤ª à¤¸
Ġà¤īà¤¨ à¤ĸ
à¤°à¤¸ Ê¼
à¤°à¤¸ à¤¨à¤¹
à¤¡ à¤ª
Ġà¤ĩ à¤®à¤«
Ġà¤ĩ à¤ļà¤¨à¤¨
à¤®à¤¬ à¤°
Ġ( ?)
à¤¥Ê¼ à¤Ĺ
Ġà¤Ĩà¤² à¤Ł
à¤ĩà¤ľ Ê¼
à¥ĭ, -
à¤°à¤® Ê¼à¤ľ
à¤¯à¤Ĺ à¤°
à¤¨à¤ĸ à¤°
à¤¨à¤ĸ Ê¼
à¤Ĩà¤µ à¤²Ê¼
Ġà¤¸à¤²Ê¼ à¤Ĩ
à¤°à¤Ĺ à¤²
à¤°à¤Ĺ à¤®
à¤°à¤Ĺ Ê¼à¤µ
à¤¨à¤« à¤¬
à¤°à¤¹ à¤«
à¤µà¤ĸ Ê¼
à¤¶ à¤¬
à¤¶ à¤ľ
à¤°à¤¦ à¤¸
à¤°à¤¦ Ê¼
à¤Ń à¤¸
Ġà¤Ĩà¤¦ à¤¤
Ġà¤Ń Ê¼à¤ľ
Ġà¤Ń à¤ľÊ¼
Ġà¤Ń Ê¼à¤Ĺ
à¤ħ à¤¥
à¤ħ à¤¨à¤¨
à¤ħ à¤®à¤²
à¤£ à¤®
à¤£ à¤ľ
à¤£ à¤ļà¤¨
à¤ĩà¤ĸ Ê¼à¤¨
Ġà¤®à¤¨ Ê¼à¤ľ
Ġà¤¨Ê¼ à¤Ĩ
à¤ĩà¤¸ à¤«
Ġà¤ħà¤¬ à¤¶
........ ..........
à¤¿. )
Ġà¤¶ à¤¶
Ġà¤¶ à¤Ń
Ġà¤ļ à¤°à¤¨
Ġà¤ļ à¤Ľà¤®
... !
... ?
à¤ļ à¤¨à¤ĸ
Ġà¤§ à¤®à¤¨
Ġà¤§ à¤¨à¤¬
Ġà¤¦à¤Ļ Ê¼à¤¨
Ġà¤ĩà¤¨ à¤Ń
à¤ı à¤ĩ
à¤ı à¤¡
Ġà¤ħà¤ĸ à¤¨
à¤¾à¤Ĥà¥¤ '
à¤ĩà¤² à¤ľ
à¤ĩà¤² à¤¥
à¤¦Ê¼ à¤¸
à¤ĩà¤« à¤²
à¤®à¤¹ à¤°à¤¨
à¤®à¤¹ à¤°à¤¬
Ġà¤Ĩà¤¯ à¤Ļ
Ġà¤Ĺà¤²Ê¼ à¤²Ê¼
Ġà¤Ĺà¤²Ê¼ à¤Ĺà¤¥Ê¼
Ġà¤¬à¤¹ à¤¨à¤¬
à¤°à¤¤ à¤ĸ
Ġà¤¸à¤¨ à¤®
in k
in al
in ess
er v
à¥ĩà¥¤ )
à¤ĩà¤ķ Ê¼à¤²à¤ľ
à¤ľà¤ĸ à¤®
on e
on ology
Ġà¤ľÊ¼ à¤¬
Ġà¤ľÊ¼ à¤¹
Ġ.... !
Ġ.... "
ti v
ti fication
Ġà¤¦à¤ĻÊ¼ à¤¬
Ġ19 11
Ġ200 3
à¥ĩ: -
à¥ĩ: à¥¤"
es is
Ġ5 5
an gu
al ity
en ry
Ġ3 6
à¤ĵ à¤°
à¤ĵ à¤¨à¤¦
à¤ŁÊ¼ à¤®
or th
or ation
..... à¥¤
Ġà¤ıà¤ķ à¤¸à¤¨
ou ld
Ġà¤ıà¤ĸ à¤®
Ġà¤ıà¤ĸ à¤¥
ar t
à¤īà¤¦ à¤¯
Ġ... !
à¤īà¤¸ à¤Ĩà¤µ
Ġà¤²à¤ĸ à¤¬
à¤¸Ê¼ à¤¨à¤¸
Ġà¤°Ê¼ à¤¦à¤¨
Ġ4 1
Ġ4 7
Ġ........ ........
Ġà¤Ĺà¤¥ à¤µ
ĠC D
ĠC or
ĠC op
ra ph
à¤Ķ à¤²
à¤Ķ à¤µ
Ġà¤ĸà¤° à¤µ
à¤¾" ,
Ġo h
Ġth ere
ĠS ub
Ġs w
Ġs ec
ĠA b
ĠA ct
ĠW ord
om inal
19 26
Ġà¤¦à¤® à¤¯à¤¨
ĠT uesday
à¤¿' ,
ed ies
ĠP ri
Ġthe ir
Ġthe me
à¤¯à¤¥Ê¼ à¤²
le as
Ġ9 5
Ġw e
Ġw as
Ġw ell
ĠI t
it er
Ġc h
Ġc ruel
....... !
Ġ8 00
à¤¿) à¥¤
ol ic
re at
Ġ15 00
à¤ĹÊ¼ à¤¸
Ġb y
Ġb ut
Ġb oy
Ġà¤¹Ê¼ à¤°à¤¨
Ġà¤ıà¤°à¤ĸ Ê¼à¤¨
Ġd eg
Ġd rama
Ġf riend
ĠD OS
Ġa f
Ġà¤¦Ê¼ à¤ª
Ġ198 3
à¤²à¤ķ à¤¬
Ġh tt
à¤¨à¤¥Ê¼ à¤¯
à¤¨à¤¥Ê¼ à¤µ
à¤¨à¤¥Ê¼ à¤¦
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠH enry
Ġn e
as k
ec ial
ĠL aw
Ġà¤¬à¤ľ Ê¼à¤¬
Ġ.. ?
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
à¤¿" à¥¤
ĠN ow
ĠN ote
us iness
ĠO b
à¤ħà¤° à¤¡
Ġ196 2
Ġ196 8
--- !
ul t
Ġà¤ıà¤¡ à¤®
Ġ....... à¥¤"
Ġ197 7
ir it
Ġ199 3
Ġà¤¹à¤®à¤¸ à¤¨
enc e
ab le
oc al
ĠU ser
à¥ĭ... à¥¤"
ww w
à¥ĭ.... "
end er
à¤Ĳ à¤ĸ
Ġu n
Ġà¤«Ê¼ à¤¨à¤ľ
ĉĉ ĉ
Ġà¤®Ê¼ à¤¹à¤°
à¤«Ê¼ à¤¬à¤¨
ak e
pi ra
à¤²à¤ļ à¤°
Ġà¤ħà¤Ł Ê¼à¤¨
Ġà¤ħà¤Ł Ê¼à¤µ
199 4
à¤ķÊ¼ à¤ķà¤°
Ad jective
Ad verb
ati s
Ġon e
Ġro ot
à¤Łà¤Ł à¤²à¤¨
Ġsp ecial
Ġtrag ic
à¤ķà¤ŁÊ¼ à¤ª
Ġà¤§à¤¨ à¤¶
Ġà¤Ķà¤°à¤¸ à¤¯
ĠSy stem
ĠTrag edy
OM P
Pron ominal
Window s
iti es
eriv ed
ĠRev enge
di tion
Ġà¤¤à¤¸à¤°à¤« à¤ĸ
Ġ94 35
ĠDo ct
.{ -
eas ure
iel d
à¤°à¤ħ à¤¨à¤¥
angu age
Ġdeg ree
Ġhtt p
Adverb s
Ġspecial ised
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
- )
3 2
3 6
3 9
3 00
4 9
5 2
5 7
5 8
5 00
8 1
8 8
9 8
C O
C omp
D P
E L
L S
P S
P osi
R OMP
U I
V owel
W ord
a hoo
b e
c omp
d en
f ul
g l
h at
i p
i ation
i ec
i ver
i ff
k et
l a
l en
m on
m an
n s
n et
n esday
n gl
o b
o o
o v
o ve
p en
p oration
r or
r ing
r olo
s on
s es
s is
s per
t le
u nd
u per
u ffix
v owel
v enge
w ard
y n
y ahoo
z e
Ġ X
Ġ ti
Ġ ver
Ġ end
Ġ right
Ġ rel
à¤¾ }
à¤¨ à¤·
à¤¨ à¤®à¤¥
à¤¨ à¤§
à¤¨ à¤Ĩà¤¬
à¤¨ à¤¡Ê¼
à¤¨ à¤¡à¤°
à¥ĭ >
à¥ĭ .......
à¥ĭ .........
à¥ĭ ?"
à¥ĭ ...à¥¤
à¥ĭ 'à¥¤
à¥ĭ ...........
à¤¿ >
à¤¿ ....
à¤¿ ...........
à¤° à¤¯à¤¨
à¤° à¤·
à¤° à¤Łà¤¨
à¤° à¤ķà¤¨
à¤° à¤ħà¤¨
à¤° à¤¡à¤¨
à¤° à¤ļà¤¨
à¤¯ à¤®à¤¨
à¤¯ à¤Ĩ
à¤¯ à¤¡
à¤¯ Ê¼à¤µ
à¤Ĥ +
à¤Ĥ .....
à¤¬ à¤¯à¤¨
à¤¬ à¤Ł
à¤¬ à¤¹à¤°
à¤¬ à¤¶
à¤¬ à¤²à¤¨
à¤¬ Ê¼à¤¬
à¤¬ à¤§à¤¨
à¥į -
Ġà¤¬ à¤¤
Ġà¤¬ à¤°à¤²
Ġà¤¬ à¤ĸÊ¼
Ġà¤¬ à¤ĩà¤¬
Ġà¤¬ à¤ľÊ¼à¤¬à¤¨
à¥ĩ ..
à¥ĩ ......
à¤² à¤²
à¤² à¤¹
à¤² à¤¨à¤¨
à¤² à¤®à¤¨
à¤² à¤¡
à¤² à¤¨à¤ĸ
à¤² à¤¬à¤ĸ
à¤² à¤§
à¥Ī >
à¤¸ à¤Ĩà¤µ
à¤¸ à¤°à¤²
à¤¸ à¤¬à¤ľ
à¤¸ Ê¼à¤²
à¤ĸ à¤¯
à¤ĸ à¤¨à¤ľ
à¤ĸ à¤°à¤¥
à¤ĸ à¤¬à¤°
à¤ĸ à¤°Ê¼à¤ĸ
à¤µ à¤¡
à¤µ à¤¹à¤°à¤¦
à¥ģ --
à¤® à¤¨à¤¨
à¤® à¤µà¤¨
à¤® à¤Ĩà¤µ
à¤® Ê¼à¤¹
à¤¦ à¤µ
à¤¦ à¤²Ê¼
à¤¦ à¤°à¤²
à¤¦ à¤°à¤¦
Ġà¤Ĺ à¤Ļ
Ġà¤Ĺ à¤¨à¤¸
Ġà¤Ĺ à¤¡
Ġà¤Ĺ à¤¯à¤¬
Ġà¤Ĺ à¤¨à¤ĸ
Ġà¤Ĺ à¤°à¤²
Ġà¤Ĺ à¤¶
Ġà¤Ĺ à¤¦Ê¼
Ġà¤Ĺ à¤«à¤¬à¤¨
Ġà¤Ĺ à¤Ńà¤°
Ġà¤¸ à¤µ
Ġà¤¸ à¤Ĺ
Ġà¤¸ à¤¨à¤¸
Ġà¤¸ à¤¨à¤¬
Ġà¤¸ à¤°à¤®
Ġà¤¸ à¤°à¤Ĺ
Ġà¤¸ à¤°à¤¦
Ġà¤¸ à¤ļ
Ġà¤¸ Ê¼à¤µ
Ġà¤® à¤«
Ġà¤® à¤®à¤¨
Ġà¤® à¤¨à¤¹
Ġà¤® à¤¦à¤°
Ġà¤® à¤¸à¤®
Ġà¤® Ê¼à¤°
à¤ľ à¤¹
à¤ľ à¤Ĩ
à¤ľ à¤¤à¤ĸ
à¤Ĺ à¤µ
à¤Ĺ à¤²à¤ĸ
à¤Ĺ à¤Ĩà¤°
à¤Ĺ à¤²Ê¼à¤¨
à¤¥ à¤ª
à¤¥ à¤²Ê¼
à¤¥ à¤°à¤¥
à¤¥ à¤°à¤ĹÊ¼
Ġà¤ľ à¤¯à¤¨
Ġà¤ľ à¤¨à¤¨
Ġà¤ľ à¤²Ê¼
Ġà¤ľ à¤®à¤¬
Ġà¤ľ à¤°à¤¹
Ġà¤ľ Ê¼à¤²
Ġà¤ľ à¤²à¤ª
Ġà¤ľ à¤¯à¤«à¤²
à¥Į >
à¥Į ........à¥¤"
à¤« à¤²
à¤« à¤¦
à¤« à¤«
à¤« à¤¬à¤¦
Ġà¤Ĩ Ê¼
Ġà¤Ĩ à¤¯à¤ľ
Ġà¤Ĩ à¤¨à¤²
Ġà¤Ĩ à¤¨à¤¥
Ġà¤Ĩ à¤Ń
Ġà¤Ĩ à¤®à¤«
Ġà¤Ĩ à¤®à¤Ĺ
à¥ĭà¤Ĥ ......
à¤¾à¤Ĥ )à¥¤
à¤¾à¤Ĥ ',
Ġà¤¨ à¤¤
Ġà¤¨ à¤·
Ġà¤¨ à¤¬à¤¦
Ġà¤¨ à¤Łà¤°
Ġà¤¨ à¤ľà¤°
Ġà¤¦ à¤ķ
Ġà¤¦ à¤¨à¤¸
Ġà¤¦ à¤°à¤®
Ġà¤¦ à¤¨à¤ĸ
Ġà¤¦ à¤°à¤¦
Ġà¤¦ à¤·
Ġà¤¦ à¤¶à¤®
à¤¹ à¤¥
à¤¹ Ê¼à¤¨
à¤¹ à¤®à¤¥
Ġà¤¥ à¤®
Ġà¤¥ à¤®à¤¬
Ġà¤¥ à¤°à¤²
Ġà¤¥ Ê¼à¤¨
Ġà¤¥ Ê¼à¤²
Ġà¤ĸ à¤ľ
Ġà¤ĸ à¤°à¤²
Ġà¤ĸ à¤¨à¤¹
Ġà¤ĸ à¤®à¤ĸ
Ġà¤ĸ à¤®à¤¥
Ġà¤ĸ à¤²à¤¬
Ġà¤« à¤²Ê¼
Ġà¤« Ê¼à¤°
Ġà¤« à¤¬à¤²
Ġà¤« à¤¯à¤°
Ġà¤« à¤¥Ê¼à¤µ
Ġà¤² à¤¬
Ġà¤² à¤Ń
Ġà¤² à¤ķà¤¸
Ġà¤² à¤¦à¤¬
Ġà¤² Ê¼à¤ĸ
Ġà¤² Ê¼à¤¸
à¤ĩ à¤®à¤¨
à¤ĩ à¤īà¤¨
à¤ĩ à¤Ŀ
Ġà¤° à¤¦
Ġà¤° à¤¸à¤ĸ
à¥ĭà¥¤ .....
à¥ĭà¥¤ ..........
à¥ĭà¥¤ ............
à¤°à¤¨ à¤«
à¥ģà¤Ĥ "
Ġà¤Ĩà¤° à¤²
Ġà¤ħ à¤ĩ
Ġà¤ħ à¤ī
Ġà¤ħ Ê¼à¤¨
Ġà¤ħ à¤Ĺà¤¦
Ġà¤ħ à¤²Ê¼à¤ĸ
à¤¨à¤¨ à¤¨
à¤Ł à¤¥
à¤Ł à¤¨à¤¨
à¤Ł à¤Ĩ
à¤Ł à¤²Ê¼
à¤Ł à¤°à¤ľ
à¤Ł à¤¨à¤«
à¤Ł à¤²à¤¨
à¤Ł Ê¼à¤µ
à¤ķ à¤¯
à¤ķ à¤¨à¤¨
à¤ķ à¤Ń
à¤ķ à¤Łà¤¨
Ġà¤ı à¤°à¤ľ
Ġà¤ı à¤¨à¤¥
Ġà¤ı à¤µà¤²
Ġà¤ı à¤²à¤¸
Ġà¤ı à¤ķà¤°
Ġà¤ı à¤ĸà¤¨
Ġà¤ı à¤ĩà¤¬
Ġà¤ı à¤¦à¤Ĺ
Ġà¤ı à¤īà¤¸
Ġà¤ı à¤°Ê¼à¤ª
à¥Ģ (
à¥Ģ ;
à¥Ģ =
à¤¨à¤¸ à¤®
à¤¨à¤¸ à¤¨à¤«
Ġ? (
Ġ? -
Ġ? --
Ġ? ..."
à¤¤ à¤¹
à¤¤ à¤¨à¤¨
à¤¤ à¤¤
à¤¤ à¤Ĩ
à¤Ĩ à¤¨à¤¨
à¤Ĩ à¤¥Ê¼
à¤Ĩ à¤¦à¤¬
à¤Ĩ à¤Ĺà¤¦
à¤°à¤ĸ à¤£
Ġà¤ī à¤¯
Ġà¤ī à¤ĩ
Ġà¤ī à¤ī
Ġà¤ī à¤ªà¤¨
Ġà¤ķ à¤¯
Ġà¤ķ à¤¨à¤¨
Ġà¤ķ à¤¨à¤ľ
Ġà¤ķ à¤²à¤¨
Ġà¤ķ à¤¯à¤²
Ġà¤ķ Ê¼à¤µ
à¤ª à¤¬
à¤ª à¤¸à¤¨
à¤ī à¤¨à¤¸
à¤ī à¤Ĩ
à¤ī à¤ª
à¤ī à¤ľà¤ĸ
à¤¾, -
à¤²Ê¼ à¤¥Ê¼
à¤²Ê¼ à¤¸à¤¨
à¥Īà¥¤ ''
Ġ- à¥¤
à¤°à¤¬ à¤¬
à¤°à¤¬ à¤ľ
à¤°à¤¬ à¤¥
à¤°à¤¬ à¤¨à¤¨
à¤°Ê¼ à¤ĩà¤¨
à¤°Ê¼ à¤¬à¤¬
Ġà¤¸à¤® à¤¬à¤¦
Ġà¤¸à¤® à¤ķà¤ĸ
.... !
.... ?"
à¥ĩà¤Ĥ )
à¤¬à¤¨ à¤ľ
Ġà¤ª à¤¯à¤¨
Ġà¤ª à¤¸à¤¨
Ġà¤ª à¤Łà¤²
Ġà¤ª à¤¸à¤®à¤¨
Ġà¤īà¤¨ à¤ľ
Ġà¤īà¤¨ à¤¹
à¤¡ Ê¼à¤²
à¤¡ Ê¼à¤ľ
à¤¯à¤¸ à¤¨à¤¬
à¤¯à¤¸ Ê¼à¤¨
à¤¯à¤¸ à¤¨à¤Ĺ
Ġà¤ĵ à¤¬
Ġà¤ĵ à¤ĩà¤¦
Ġà¤ĩ à¤¹
à¤°à¤ľ à¤¨à¤¨
à¤¨à¤ľ à¤¨
Ġ" à¥¤
Ġà¤Ĩà¤² à¤¯
Ġà¤Ĩà¤² à¤ĸ
Ġà¤Ĩà¤² à¤¦
Ġà¤Ĩà¤² à¤ľ
Ġà¤¬à¤°Ê¼ à¤°
Ġà¤¬à¤°Ê¼ à¤¹
Ġà¤¬à¤°Ê¼ à¤²Ê¼
à¥Įà¥¤ à¥¤
à¤°à¤® à¤¤
à¤¯à¤Ĺ Ê¼
Ġà¤¸à¤²Ê¼ à¤¥
à¤°à¤Ĺ à¤ĸ
à¤°à¤Ĺ Ê¼à¤¹
Ġà¤ıà¤¸ Ê¼à¤µ
Ġà¤ıà¤¸ Ê¼à¤ĸ
à¤¨à¤Ĺ à¤°
Ġà¤¡ à¤¨
Ġà¤¡ à¤®
à¤¶ à¤²à¤¨
à¤Ĥà¥¤ ]
à¤Ń à¤ĸ
à¤Ń à¤²à¤¬
à¥Ī, -
à¥Ī- --
Ġà¤Ń à¤¦
Ġà¤Ń à¤Łà¤¨
Ġà¤Ń à¤Ĺà¤¦
à¤®à¤¸ à¤¨
à¤· à¤ĸ
à¤· à¤¦à¤ĸ
à¤ħ à¤µ
à¤ħ à¤°à¤¹
à¤ħ à¤²à¤ķ
à¤£ à¤°
à¤£ à¤¬
à¤£ à¤ĸ
à¤¨à¤¹ à¤°à¤ĸ
à¤¿- }:
à¤¬à¤¸ à¤¨
à¤ĩà¤ĸ Ê¼
Ġà¤®à¤¨ Ê¼à¤ķ
à¤¯à¤² à¤Ĺ
Ġà¤Ĩà¤¨ à¤ķ
Ġà¤Ĩà¤¨ à¤Ľ
Ġà¤¨Ê¼ à¤¬
Ġà¤ķà¤² à¤®
Ġà¤ķà¤² à¤Ĺ
à¤®à¤ĸ Ê¼à¤ľ
Ġà¤ħà¤¬ à¤ľ
Ġà¤ħà¤¬ à¤Ł
Ġà¤ħà¤¬ à¤¤
à¤µà¤¹ à¤°à¤¬
........ ,
Ġà¤Ĺà¤¥Ê¼ à¤¯
Ġà¤Ĺà¤¥Ê¼ à¤ľ
Ġà¤Ĺà¤¥Ê¼ à¤Ĩ
Ġà¤¶ à¤ĩà¤ķ
à¤¬à¤ĸ Ê¼à¤ĸ
Ġà¤§ à¤¨à¤¸
Ġà¤§ à¤®à¤ĸ
Ġà¤¤ à¤®
Ġà¤¤ à¤¤
Ġà¤¤ à¤¦à¤¨
à¤®à¤¥ à¤°
-- !
à¤¦à¤² à¤ľ
à¤¦à¤² à¤¹
à¤ı à¤¬
à¤ı à¤ª
Ġà¤ħà¤ĸ à¤°
Ġà¤ĸà¤°Ê¼ à¤¬
Ġà¤ĸà¤°Ê¼ à¤ľ
Ġà¤ĸà¤°Ê¼ à¤¥
Ġà¤ĩà¤¸ à¤°
à¤¦Ê¼ à¤¬
à¤¦Ê¼ à¤²à¤¨
Ġà¤Ĩà¤ĩ à¤®
à¤ĩà¤« à¤²à¤¨
Ġà¥¤ ]
Ġà¥¤ ''
à¤®à¤¤ à¤ĸ
à¤²à¤¸ à¤ĸ
à¤²à¤¸ à¤«
à¤¦à¤¦ à¤ĸ
Ġà¤¬à¤¹ à¤²à¤ª
Ġà¤ħà¤² à¤°
Ġà¤ħà¤² à¤®
Ġà¤¬à¤¡ Ê¼à¤«
à¤¬à¤² à¤¤
à¥įâĢĮ à¥¤
Ġà¤¸à¤¹ Ê¼
à¤ĸÊ¼ à¤Ļ
à¤ĸÊ¼ à¤°à¤¨
er y
er ial
à¤¾: à¥¤
Ġà¤ľà¤¨ à¤ķ
th ell
th ong
à¤¿: ....
à¤¿: ...
Ġà¤ľÊ¼ à¤Ĩà¤¨
Ġ.... ...à¥¤
Ġ.... !!!
Ġà¤¬à¤¨ Ê¼à¤µ
à¤²à¤¦ à¤ľ
ti al
ti sh
ti ment
Ġà¤Ķ à¤Ĺ
Ġ19 19
Ġ19 30
Ġ19 13
à¥ĥ :
Ġ200 1
Ġà¤ĺ à¤¬
Ġà¤®à¤¦à¤¦ à¤¬
à¤Ĩà¤¬ Ê¼
à¤²à¤¥ à¤°à¤«
Ġà¤°à¤ľ Ê¼à¤µ
Ġà¤°à¤ľ Ê¼à¤ľ
Ġà¤°à¤ľ Ê¼à¤Ĺ
Ġà¤°à¤ľ Ê¼à¤Ļ
es e
es p
Ġ5 3
Ġ5 6
an k
Ġà¤ĹÊ¼ à¤¹
al f
en tion
Ġ3 00
à¤ŁÊ¼ à¤ľ
à¤ŁÊ¼ à¤Ĩà¤µ
..... "
Ġà¤ħà¤¸ à¤Ń
ar i
ar ra
Ġ... ?
à¤īà¤¸ à¤ľ
à¤¸Ê¼ à¤«
Ġà¤°Ê¼ à¤°Ê¼à¤¨
Ġà¤ħà¤ª à¤°
Ġà¤ħà¤ª à¤¸à¤°
Ġ4 00
Ġ!! '
Ġ........ à¥¤
ĠC om
ĠC le
ĠC ol
ĠC ri
ĠC haracter
ĠC RA
is e
is k
is m
is ation
ra w
ra il
Ġà¤ĸà¤° à¤¯
Ġà¤Ĺà¤¬ Ê¼à¤¯
Ġs e
Ġs he
Ġs ub
Ġs ome
ow n
ĠA d
ĠA re
el od
ĠW ed
ĠW hat
Ġà¤ľà¤Ĺ à¤¤
om an
Ġà¤Ĩà¤¬Ê¼ à¤®
ĠT al
ĠT WW
ĠT ask
ĠP ar
ĠP DP
ĠP ROMP
ĠP rolo
à¤¬Ê¼ à¤ĸ
à¤¬Ê¼ à¤®
Ġ7 4
Ġp r
Ġp as
Ġp ers
Ġp leas
at ed
Ġ12 3
Ġthe m
Ġà¤Ĩà¤ĩà¤¨ à¤ĸ
Ġà¤¨Ê¼à¤ĸ à¤°à¤¥
Ġw ay
Ġw ant
Ġt ell
Ġt wo
ĠI V
à¤ľÊ¼ à¤ĸ
ic e
ic t
Ġ6 1
Ġ6 2
Ġc on
Ġc las
Ġà¤ĸà¤® à¤®
Ġm en
Ġm ay
Ġm ost
Ġm erc
Ġm elod
Ġà¤®à¤¦ à¤¨à¤¨
à¤Ĺà¤¥Ê¼ à¤ĸ
Ġà¤Ĩà¤¹ Ê¼
Ġà¤ħà¤®à¤² à¤ĸ
Ġ8 7
Ġà¤Ĳ à¤¬
à¤ĩà¤Ń à¤µ
ol ar
à¤¨Ê¼ à¤ĸ
Ġà¤ĸà¤¬ à¤°à¤ĸ
Ġà¤¦à¤®à¤¨ à¤Ĩ
à¤ĹÊ¼ à¤¯
à¤ĹÊ¼ à¤«
à¤®à¤§à¤° à¤Ĩ
Ġà¤Ĺà¤¦ Ê¼à¤¨
Ġ20 5
Ġ20 10
Ġ20 12
ĠM ar
ĠM other
ĠM yth
ĠM easure
Ġà¤®à¤¥ à¤°à¤ľ
Ġà¤®à¤¥ à¤¨à¤Ĺ
Ġà¤¹Ê¼ à¤Ł
Ġà¤ıà¤°à¤ĸ Ê¼
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġd ire
Ġd isc
Ġd rive
Ġf l
ĠD oc
ĠD EL
Ġà¤¦à¤ĸ à¤²
Ġa g
Ġ198 2
Ġ198 9
à¤°à¤ĹÊ¼ à¤Ĺ
Ġh as
Ġh ere
à¤¨à¤¥Ê¼ à¤¬
à¤¨à¤¥Ê¼ à¤ĸ
Ġà¤®à¤ĸÊ¼ à¤¥
ation al
ĠH e
Ġn ow
Ġn arra
Ġ..... !
Ġà¤ĩà¤¨à¤« à¤°
as pira
Ġà¤Ĩà¤ª Ê¼à¤¸
ac k
ac tion
ec h
ĠB ri
ĠB ur
ĠB rit
ĠB usiness
ĠG ram
ĠG raph
ĠL i
ĠL iter
Ġin ter
ri o
................ ...
ro s
à¤°à¤ķ Ê¼
Ġà¤®à¤¤ à¤²à¤¬
à¥Ģ' à¥¤
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠE ngl
à¤¯à¤ĸÊ¼ à¤Ĺ
Ġà¤Ĺà¤Ĺà¤² à¤¸à¤¨
Ġà¤Ī à¤¶
ap e
nd er
à¤°à¤¹à¤° à¤Ĺ
à¤°à¤¹à¤° à¤«
Ġà¤¬à¤¥à¤² à¤ľ
Ġà¤²Ê¼ à¤Ń
Ġ196 0
Ġ196 5
Ġ196 7
à¤¾.... à¥¤
à¤¾.... à¥¤"
à¤¾... !
Ġà¤°à¤¯ à¤Ľà¤®
Ġà¤Ĩà¤ĩà¤ķ Ê¼à¤¨à¤ĸ
Ġà¤ĸà¤«Ê¼ à¤ı
18 54
à¤¯à¤£ à¤ĸ
Ġà¤ıà¤°à¤¸ à¤¨à¤Ĺ
Ġ197 2
Ġ197 8
Ġ197 9
Ġg et
Ġà¤ħà¤²à¤ĸ à¤¤
Ġ199 2
Ġar t
Ġ!!! "
198 0
198 2
198 3
Ġà¤ĸÊ¼ à¤°Ê¼à¤¸
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
200 3
ru st
à¤¾..... à¥¤
Ġà¤¬à¤°à¤« à¤¬
Ġà¤Ĺà¤« Ê¼à¤¬à¤¨
ilo gue
oc iet
oc iation
à¥ĭ..... !
ph thong
Ġe very
Ġre ti
Ġre qu
à¤¾...... à¥¤
Ġà¤ĸà¤¬à¤ľ à¤¬
ist ration
196 0
Ġu nder
Ġà¤ĸà¤¬Ê¼ à¤«
à¤ħà¤ª à¤®
******** *
ĠNo vel
ĠNo tification
um ent
à¤ħà¤¹ Ê¼
Ġpro se
Ġad min
pi ration
Ġv owel
à¤Ĥ) -
à¤ĩà¤²Ê¼ à¤Ĺà¤ĸ
à¤īà¤¬Ê¼ à¤ĸ
Ġà¤ªà¤ľÊ¼ à¤ĸ
ĠTh at
Ġpe ace
Ġà¤Ĺà¤£ à¤¤à¤¨
à¤ķÊ¼ à¤²à¤¨
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĉ
Ġsen timent
ĠPro gram
In f
res ent
ĠCl imax
Ġwh at
Ġà¤ıà¤¡à¤Ń à¤ķ
Ġà¤°à¤ĹÊ¼ à¤¦
Ġà¤ĩà¤Ľ à¤°Ê¼à¤µ
Ġà¤Ńà¤ķ à¤¤à¤ĸ
ĠAss am
ĠAss ociation
Ġ78 13
Ġ78 33
Ġtra in
Ġtra dition
Ġgo ing
Ġking s
av id
mes e
of t
ont rol
ĠSp irit
Ġsh ould
Ġser ious
Ġli fe
form ation
ig n
Ġal round
Ġ03 61
à¤¸à¤°à¤¬ à¤¤
Ġà¤Ĺà¤¬à¤¥ à¤¬
Ġà¤ľà¤¤ à¤¦
Ġà¤Ĩà¤¯à¤Ĺ à¤¨
Ġà¤«à¤ľ Ê¼à¤¬
à¤®à¤¨Ê¼ à¤°à¤¨
erit or
ement s
Ġinv ad
Ġcomm issioner
ĠTool bar
RE E
oic ed
Ġle t
Ġet c
Ġà¤ĩà¤®à¤« à¤¸
à¤°à¤®Ê¼à¤ľ à¤®
ĠCor poration
ĠWord s
ĠPri ze
olic y
Posi tive
sper ity
vowel s
Ġti me
Ġà¤¨à¤¬à¤¦ à¤¯
thell o
ĠCol our
ĠCRA Y
ĠAre a
ĠWed nesday
ĠPROMP T
ĠProlo gue
Ġpas sion
Ġmerc il
Ġmelod rama
ĠDoc ument
Ġnarra tive
aspira ted
ĠBur mese
ĠGram mar
ĠEngl ish
Ġadmin istration
Ġ ï»¿
" ..
" .....
" ......
' t
( ?)
( -)
) ï»¿
- "
0 4
0 5
2 12
2 24
3 1
3 8
4 2
4 3
4 4
5 1
5 5
6 2
6 5
6 00
7 1
7 2
7 4
7 5
7 7
7 9
7 76
8 6
8 7
8 9
9 2
9 9
: )
: à¥¤
A N
A R
A n
A s
A ct
A ll
A ffix
C L
D E
D i
D ent
D erived
D isk
E p
E x
E ra
G I
I T
I nd
I BM
K CO
L ab
M y
M or
M AT
N I
N oun
O L
O N
O R
P C
P al
P il
P ro
P ers
P ath
P red
P oin
R ab
S I
S y
S em
S ub
S ound
S KCO
T h
T WW
T REE
V AC
Y es
a j
a o
a u
a har
a fe
a ilogue
b or
b out
b ank
c en
c ol
c ons
c tiv
d er
d it
d isc
d ao
e er
e ti
e ed
e et
e tic
e ace
e xt
f em
f ield
f action
g ri
g ress
g ement
h y
h ot
h au
i z
i ent
i qu
i gh
i quy
i ef
k e
l y
l in
l ar
l le
l ight
l ax
l ication
l imax
m m
m ind
m it
m ail
m la
n er
n on
n um
n atural
o e
o very
p le
p ect
p resent
r ou
r ent
r us
r ine
r ict
s ity
s day
t el
t rag
t ry
t ary
t ention
u tion
u ation
u ter
u ch
v ent
w orth
y al
© à¤Ļ
Ġ 0
Ġ i
Ġ x
Ġ âĢĮ
Ġ es
Ġ el
Ġ gu
Ġ im
Ġ ru
Ġ rac
Ġ out
à¤¾ ........
à¤¾ .........
à¤¾ ..........
à¤¾ ...........
à¤¾ ........à¥¤
Ġà¤ ©à¤Ļ
à¤¨ à¤¤
à¤¨ à¤¬à¤¨
à¤¨ à¤¶
à¤¨ à¤¶à¤¨
à¥ĭ .
à¥ĭ ''
à¥ĭ ................
à¥ĭ ..........à¥¤"
à¤¿ ~
à¤¿ ''
à¤¿ ......
à¤¿ .......
à¤¿ .........
à¤¿ ...à¥¤
à¤¿ ..à¥¤
à¤¿ ....à¥¤
à¤¿ }:
à¤° à¤ªà¤¨
à¤° à¤Ĩà¤¬
à¤° à¤ŁÊ¼
à¤¯ à¤Ń
à¤¯ à¤¤à¤°
à¤Ĥ ........
à¤Ĥ .........
à¤Ĥ ..........
à¤Ĥ 'à¥¤
à¤¬ à¤µ
à¤¬ à¤¨à¤¨
à¤¬ à¤²Ê¼
à¤¬ à¤¥Ê¼
à¤¬ à¤°à¤Ĺ
à¤¬ à¤°à¤¹
à¤¬ à¤£
à¤¬ à¤Ĺà¤¨
à¤¬ à¤²à¤ĸ
à¤¬ à¤ķà¤¸
à¤¬ à¤°à¤Ĺà¤¯
Ġà¤¬ à¤«
Ġà¤¬ Ê¼
Ġà¤¬ à¤ĩà¤¨
Ġà¤¬ à¤¨à¤ĸ
Ġà¤¬ à¤°à¤Ĺ
Ġà¤¬ à¤¨à¤«
Ġà¤¬ à¤°à¤¹
Ġà¤¬ Ê¼à¤¥
Ġà¤¬ à¤ľÊ¼
Ġà¤¬ Ê¼à¤ĸ
Ġà¤¬ Ê¼à¤®
Ġà¤¬ à¤ĸÊ¼à¤«
Ġà¤¬ à¤¦Ê¼à¤²
à¥ĩ à¤¼
à¥ĩ .....
à¥ĩ ',
à¥ĩ ...à¥¤
à¥ĩ 'à¥¤
à¥ĩ ..à¥¤
à¥ĩ .......à¥¤
à¤² à¤·
à¤² à¤°à¤«
à¤² à¤Łà¤¨
à¤² à¤¤à¤¨
à¤² à¤ĩà¤¡
à¤² à¤®à¤¹à¤¨
à¥Ī ?
à¥Ī ..........
à¥Ī ...à¥¤
à¥Ī .........à¥¤
à¤¸ à¤Ĩ
à¤¸ à¤°à¤ĸ
à¤¸ à¤°à¤Ĺ
à¤¸ à¤¯à¤«
à¤¸ à¤®à¤ĸ
à¤¸ à¤¹à¤°à¤«
à¤ĸ à¤Ł
à¤ĸ à¤°à¤ĸ
à¤ĸ à¤²Ê¼
à¤ĸ à¤¨à¤ĸ
à¤ĸ à¤°à¤Ĺ
à¤ĸ à¤¨à¤«
à¤ĸ à¤°à¤«
à¤ĸ à¤¬Ê¼à¤¨
à¤µ à¤Ł
à¤µ à¤Ĩà¤¨
à¤µ Ê¼à¤ĸ
à¤µ à¤ªà¤ĸ
à¥ģ >
à¥ģ }
à¥ģ à¥į
à¥ģ ..
à¥ģ )à¥¤
à¥ģ ',
à¤® à¤ĩ
à¤® à¤¡
à¤® à¤¯à¤²
à¤® Ê¼à¤µ
à¤® à¤Ľ
à¤® à¤ķà¤²
à¤® à¤ĺ
à¤¦ à¤¨à¤¨
à¤¦ à¤Ĩà¤µ
à¤¦ à¤¤à¤¨
à¥¤ ....
à¥¤ à¥¤"
à¥¤ .....
à¥¤ ..........
à¥¤ ...........
à¥¤ ............
à¥¤ .............
Ġà¤Ĺ à¤¨à¤¥
Ġà¤Ĺ à¤¯à¤®
Ġà¤Ĺ à¤¬à¤¦
Ġà¤¸ à¤Ł
Ġà¤¸ à¤¬à¤¨
Ġà¤¸ à¤¡
Ġà¤¸ à¤¨à¤«
Ġà¤¸ à¤¨à¤¥
Ġà¤¸ à¤¦à¤¨
Ġà¤¸ à¤¯à¤¹
Ġà¤¸ à¤¦à¤°
Ġà¤¸ Ê¼à¤²
Ġà¤¸ à¤¦à¤Ĺ
Ġà¤¸ à¤²à¤«
Ġà¤¸ Ê¼à¤¬
Ġà¤¸ Ê¼à¤ķ
Ġà¤¸ Ê¼à¤¸
Ġà¤¸ Ê¼à¤Ĺ
Ġà¤¸ à¤°Ê¼à¤Ĺ
Ġà¤® à¤¯
Ġà¤® à¤ķ
Ġà¤® à¤ª
Ġà¤® à¤°à¤ľ
Ġà¤® à¤Łà¤°à¤«
à¤ľ à¤ķ
à¤ľ à¤®à¤¨
à¤ľ à¤¨à¤ľ
à¤ľ à¤Ń
à¤ľ à¤¯à¤«à¤²
à¤Ĺ à¤Ĩ
à¤Ĺ à¤°à¤ĸ
à¤Ĺ à¤²Ê¼
à¤Ĺ à¤°à¤Ĺ
à¤Ĺ Ê¼à¤µ
à¤¥ à¤¯
à¤¥ à¤°à¤¨
à¤¥ à¤¬à¤¨
à¤¥ à¤¨à¤ĸ
à¤¥ à¤°à¤«
à¤¥ à¤¬à¤¦
Ġà¤ľ à¤¨à¤ľ
Ġà¤ľ à¤¯à¤ľ
Ġà¤ľ à¤Ĺà¤¨
Ġà¤ľ à¤®à¤«
Ġà¤ľ à¤®à¤¥
Ġà¤ľ à¤ĸÊ¼
à¥Į +
à¥Į /
à¥Į =
à¥Į ]
à¥Į à¤Ĥ
à¥Į ..
à¥Į ''
Ġà¤¹ à¤¥
Ġà¤¹ à¤¯à¤¨
Ġà¤¹ à¤¯à¤¬
Ġà¤¹ à¤¯à¤²
Ġà¤¹ à¤²à¤¸
Ġà¤¹ à¤¬à¤²
Ġà¤¹ à¤²à¤¦
Ġà¤¹ à¤¬Ê¼
Ġà¤¹ Ê¼à¤ľ
Ġà¤¹ à¤¥à¤¸
à¤« à¤°à¤¨
à¤« à¤ķ
à¤« à¤Ĩ
à¤« à¤°à¤ĸ
à¤« à¤°à¤®
à¤« Ê¼à¤°
à¤« à¤¬à¤¹
à¤« Ê¼à¤¬
Ġà¤Ĩ à¤¯à¤¬
Ġà¤Ĩ à¤¨à¤Ĺ
Ġà¤Ĩ à¤£
Ġà¤Ĩ à¤īà¤²
Ġà¤Ĩ à¤ķà¤¥
Ġà¤Ĩ à¤²Ê¼à¤ĸ
Ġà¤Ĩ à¤²Ê¼à¤ľ
Ġà¤Ĩ à¤²Ê¼à¤¯
à¥ĭà¤Ĥ ...à¥¤
à¤¾à¤Ĥ :
à¤¾à¤Ĥ .....
à¤¾à¤Ĥ ),
à¤¾à¤Ĥ .......
Ġà¤¨ à¤¦
Ġà¤¨ à¤°à¤ĸ
Ġà¤¨ à¤Ĩà¤µ
Ġà¤¨ à¤Łà¤ĸ
Ġà¤¨ à¤Ĺà¤¦
Ġà¤¨ à¤¤à¤ķ
Ġà¤¦ à¤¨à¤¨
Ġà¤¦ à¤¨à¤ľ
Ġà¤¦ à¤°à¤¥
Ġà¤¦ Ê¼à¤ľ
Ġà¤¦ à¤²Ê¼à¤°
Ġà¤¦ à¤¥Ê¼à¤ĸ
à¤¹ à¤Ł
à¤¹ à¤®à¤¨
à¤¹ à¤°à¤¸
à¤¹ à¤®à¤ĸ
à¤¹ Ê¼à¤°
à¤¹ Ê¼à¤Ĺ
à¤¹ Ê¼à¤®
Ġà¤¥ à¤¯
Ġà¤¥ à¤Ļ
Ġà¤¥ à¤ª
Ġà¤¥ Ê¼à¤°
Ġà¤¥ à¤¥à¤°
Ġà¤¥ Ê¼à¤¬
Ġà¤¥ à¤¥à¤²
Ġà¤¥ à¤¬à¤¸Ê¼
Ġà¤¥ Ê¼à¤Ĺ
Ġà¤ĸ à¤ķ
Ġà¤ĸ à¤°à¤ĸ
Ġà¤ĸ à¤²Ê¼
Ġà¤ĸ à¤°à¤¬
Ġà¤ĸ à¤°à¤ľ
Ġà¤ĸ à¤°à¤«
Ġà¤ĸ Ê¼à¤¬
Ġà¤ĸ à¤ľÊ¼
Ġà¤ĸ à¤¤à¤®
Ġà¤ĸ Ê¼à¤ĸ
Ġà¤ĸ à¤Łà¤ķ
Ġà¤ĸ à¤°à¤®à¤¦
Ġà¤« à¤Ĺ
Ġà¤« à¤¨à¤¨
Ġà¤« à¤ķ
Ġà¤« Ê¼à¤µ
Ġà¤² à¤¯
Ġà¤² à¤²
Ġà¤² à¤®à¤¬
Ġà¤² à¤ļà¤¨
Ê¼ Ê¼
Ê¼ à¤Ĩà¤µ
Ê¼ à¤²Ê¼à¤ľ
à¤ĩ à¤¨à¤¬
à¤ĩ à¤®à¤¸
à¤ĩ à¤¦Ê¼
à¤ĩ à¤¹à¤°à¤¬
à¤ĩ à¤¹à¤°à¤¦
à¤ĩ à¤¤à¤«
Ġà¤° à¤¥
Ġà¤° à¤¤
Ġà¤° à¤¯à¤¸
Ġà¤° à¤¹à¤°
Ġà¤° à¤¶
Ġà¤° à¤ľà¤¨
Ġà¤° à¤¸à¤®
Ġà¤° Ê¼à¤²
Ġà¤° à¤¤à¤¨
Ġà¤° à¤¡à¤¨
Ġà¤° à¤ĺ
Ġà¤° à¤£à¤ľ
à¤Ļ à¤Ĺ
à¤¯à¤¨ à¤Ĺ
à¤¯à¤¨ à¤Ļ
à¥ĭà¥¤ ..
à¥ĭà¥¤ ........
à¥ĭà¥¤ .........
à¥ĭà¥¤ ...........
à¤°à¤¨ à¤¯
à¤°à¤¨ à¤²
à¤°à¤¨ à¤¤
à¤°à¤¨ à¤¹à¤°à¤¨
à¥ģà¤Ĥ ;
Ġà¤ħ à¤°Ê¼
Ġà¤ħ à¤¦à¤²
Ġà¤ħ Ê¼à¤°
Ġà¤ħ à¤Łà¤¨
Ġà¤ħ à¤°à¤¸Ê¼à¤¨
Ġà¤ħ à¤¥à¤¸
à¤Ł à¤¯à¤¨
à¤Ł à¤°à¤¸
à¤Ł à¤°à¤®
à¤Ł Ê¼à¤¨
à¤Ł à¤²à¤¬
à¤¾à¥¤ )
à¤¾à¥¤ ]
à¤¾à¥¤ ....
à¤¾à¥¤ ......
à¤ķ à¤Ĩ
à¤ķ à¤°à¤ľ
à¤ķ à¤·
à¤ķ à¤ļ
à¤ķ à¤ķà¤¨
à¤ķ à¤ķà¤ĸ
Ġà¤ı à¤¨à¤¨
Ġà¤ı à¤²Ê¼
Ġà¤ı à¤°à¤¬
Ġà¤ı à¤°à¤Ĺ
Ġà¤ı à¤¨à¤²
Ġà¤ı à¤°à¤¹
Ġà¤ı à¤Ń
Ġà¤ı à¤ĩà¤ĸ
Ġà¤ı à¤µà¤«
Ġà¤ı à¤ĩà¤¦
Ġà¤ı à¤īà¤²
Ġà¤ı à¤ĩà¤¡
Ġà¤ı à¤ŁÊ¼à¤®
à¥Ģ ",
à¤¨à¤¸ à¤ľ
à¤¨à¤¸ à¤¨à¤¨
à¤¨à¤¸ à¤¨à¤¬
à¤¨à¤¸ Ê¼à¤ľ
à¤¨à¤¸ Ê¼à¤¹
à¤®à¤¨ à¤®
Ġ? )
Ġ? ....
Ġ? ?"
Ġ? ............
à¤¤ à¤¯
à¤¤ à¤¥
à¤¤ à¤Ĩà¤µ
à¤¤ Ê¼à¤¨
à¤¤ Ê¼à¤µ
à¤¤ Ê¼à¤ĸ
à¤¤ à¤ļà¤°
à¤Ĩ à¤²Ê¼
à¤Ĩ à¤®à¤¬
à¤Ĩ à¤¨à¤ľ
à¤Ĩ à¤ļ
à¤Ĩ à¤ĩà¤ķ
à¤Ĩ à¤ĩà¤®
à¤Ĩ à¤īà¤µ
à¤°à¤ĸ à¤Ļ
Ġà¤ī à¤°à¤¦
Ġà¤ī à¤ĩà¤¯
Ġà¤ī à¤¤à¤«
à¥ĭà¤Ĥà¥¤ .....
à¥ĭà¤Ĥà¥¤ ï»¿
Ġà¤ķ Ê¼à¤²
Ġà¤ķ à¤¦à¤®
Ġà¤ķ à¤²Ê¼à¤¨
Ġà¤ķ à¤¤Ê¼
à¤ª à¤¯
à¤ª à¤Ĺ
à¤ª à¤¨à¤¨
à¤ª à¤§
à¤ª à¤²à¤¸
à¤ª à¤ķà¤¨
à¤ª à¤¸à¤«
à¤ª à¤Łà¤²
à¤ª Ê¼à¤¸
à¤ī à¤¤
à¤ī à¤¨à¤²
à¤ī à¤ľà¤¨
à¤ī à¤ĩà¤²
à¤ī à¤²à¤ĸ
à¤ī à¤²à¤¥
à¤ī à¤¸à¤ĸ
à¤ī à¤¡à¤¨
à¤²Ê¼ à¤Ł
à¤²Ê¼ à¤¤
à¤²Ê¼ à¤ª
à¥Īà¥¤ ....
à¥Īà¥¤ ......
Ġ- ?
Ġ- !!
Ġ! -
Ġ! ..
à¤¯à¤ĸ à¤°à¤¨
à¤¯à¤ĸ Ê¼à¤¬
à¤°à¤¬ à¤°
à¤°à¤¬ à¤¸
à¤°Ê¼ à¤ľ
à¤°Ê¼ à¤ľà¤¨
à¤°Ê¼ à¤ªà¤¨
Ġà¤¸à¤® à¤ķ
Ġà¤¸à¤® à¤²Ê¼
à¤¬à¤¨ à¤ĸ
à¤¨à¤¬ à¤°
Ġà¤ª à¤¥
Ġà¤ª à¤¹
Ġà¤ª à¤Ł
Ġà¤ª à¤¤
Ġà¤ª à¤ª
Ġà¤ª à¤°à¤¸
Ġà¤ª Ê¼à¤¨
Ġà¤ª Ê¼à¤µ
Ġà¤ª à¤¸à¤ª
à¤°à¤¸ à¤¬
à¤°à¤¸ à¤«
à¤°à¤¸ à¤¨à¤¦
à¤¾- "
à¤¡ à¤¡
à¤¯à¤¸ à¤¨à¤¸
à¤¯à¤¸ à¤¨à¤ľ
à¤¯à¤¸ à¤¨à¤«
Ġà¤ĵ à¤µ
Ġà¤ĵ à¤®
Ġà¤ĵ à¤Ĺ
Ġà¤ĵ à¤ĩà¤ĸ
Ġà¤ĩ à¤ª
à¤°à¤ľ Ê¼à¤¯
Ġ( !
Ġà¤Ĩà¤ĸ Ê¼à¤²
Ġà¤Ĩà¤ĸ Ê¼à¤¬
à¤¯à¤¬ à¤°
Ġ" ..
Ġ" ...
Ġà¤Ĩà¤² à¤Ń
à¤ĩà¤ľ à¤ĸ
à¤ĩà¤ľ à¤®
Ġ-- à¥¤"
Ġ-- --
à¤¿, -
à¤ĩà¤¨ à¤°
à¤ĩà¤¨ à¤¥
à¤ĩà¤¨ à¤Ł
à¤ĩà¤¨ à¤¡
à¤¹à¤° à¤²
à¤¹à¤° à¤¥Ê¼à¤¦
à¥ĭ, --
à¥ĭ, --"
à¤°à¤® Ê¼à¤®
à¤¿à¥¤ ''
à¤¯à¤Ĺ Ê¼à¤¨
à¤Ĩà¤µ à¤Ĺ
à¤°à¤² à¤¨
Ġ' à¥ĭ'
à¤¨à¤« à¤¬à¤¨
Ġà¤Ĩà¤« à¤Ł
Ġà¤Ł à¤¨à¤¸
Ġà¤Ł à¤®à¤¨
Ġà¤Ł à¤¯à¤²
Ġà¤Ł à¤²à¤·
à¤¨à¤¥ à¤¨
à¤°à¤¹ à¤¨
à¤°à¤¹ à¤°à¤ľ
Ġà¤¡ à¤ª
Ġà¤¡ Ê¼à¤¨
Ġà¤¡ à¤ľà¤ĸ
Ġà¤¡ à¤Ĺà¤°
Ġà¤¡ Ê¼à¤ľ
à¤¶ à¤°
à¤¶ à¤²
à¤¶ à¤¹
à¤¶ à¤°à¤¨
à¤¶ à¤ķ
à¤¶ à¤¨à¤¸
à¤¶ à¤¨à¤«
à¤¶ à¤µà¤°
à¤¶ Ê¼à¤ķ
à¤Ĥà¥¤ à¥¤
à¤°à¤¦ à¤¨
à¤°à¤¦ à¤¬
à¤Ń à¤®
à¤Ń Ê¼
à¤Ń à¤ķ
Ġà¤Ĩà¤¦ à¤¸
Ġà¤Ĩà¤¦ Ê¼à¤¬
à¥Ī, "
Ġà¤Ĩà¤¬ à¤¦
Ġà¤Ĩà¤¬ à¤ľ
Ġà¤Ń à¤ľ
Ġà¤Ń à¤Ĺ
Ġà¤Ń à¤°à¤¸
Ġà¤Ń à¤Ĺà¤ª
à¤· à¤¯
à¤· Ê¼
à¤· à¤¨à¤¨
à¤· à¤¤
à¤· à¤¸à¤¨
à¤¯à¤« à¤¬à¤¨
à¤ħ à¤Ĺ
à¤ħ à¤°à¤¨
à¤ħ à¤¡
à¤ħ à¤°à¤Ĺ
à¤ħ à¤¨à¤Ĺ
à¤ħ à¤²à¤¸
à¤ħ Ê¼à¤«
à¤ħ à¤«à¤¸
à¤£ à¤¨
à¤£ à¤µ
à¤£ à¤ª
à¤¨à¤¹ à¤°à¤ľ
à¤°à¤« à¤¦
à¤°à¤« Ê¼à¤¨
à¤°à¤« Ê¼à¤ľ
à¤¿- "
à¤¿- }
Ġà¤Ĩà¤¸ à¤Ľ
Ġà¤Ĩà¤¸ à¤²à¤ľ
à¤¸à¤¨ à¤®
à¤¸à¤¨ à¤¹à¤°
Ġà¤®à¤¨ à¤¯
Ġà¤®à¤¨ Ê¼à¤¹
Ġà¤ħà¤¨ à¤¹à¤°
Ġà¤ħà¤¨ à¤¶
Ġà¤ħà¤ľ à¤Ĺ
Ġà¤ħà¤ľ à¤¯à¤¹
Ġà¤ħà¤ľ à¤¯à¤®
Ġà¤ħà¤ľ à¤Ĺà¤°
Ġà¤Ĩà¤Ĺ à¤ľ
Ġà¤Ĩà¤Ĺ à¤¤
Ġà¤Ĩà¤Ĺ à¤°à¤«
Ġà¤¨Ê¼ à¤¹
Ġà¤¨Ê¼ à¤¬à¤¥
Ġà¤¨Ê¼ à¤Łà¤ĸ
Ġà¤ķà¤² à¤¤
à¤ĩà¤¸ à¤¬
à¤ĩà¤¸ Ê¼
à¤īà¤¨ à¤¶
Ġà¤®à¤¹ à¤°à¤¬
Ġà¤®à¤¹ à¤°à¤¸
Ġà¤®à¤¹ à¤¨à¤ĸ
Ġà¤ħà¤° à¤°
Ġà¤ħà¤° à¤¥
Ġà¤¬à¤¬ à¤¯
........ !
à¤¿. à¥¤
à¤®à¤« à¤²à¤¬
Ġà¤Ĺà¤¥Ê¼ à¤®
Ġà¤¶ à¤ķ
Ġà¤ļ à¤®
Ġà¤ļ à¤¹
Ġà¤īà¤¦ à¤²
Ġà¤ķà¤® à¤¤
Ġà¤ķà¤® à¤²à¤¸
à¤¬à¤ĸ Ê¼à¤«
à¤¬à¤ĸ Ê¼à¤Ĺ
... '
à¤ļ à¤¸
à¤ļ à¤«
à¤ļ à¤°à¤¨
à¤ļ à¤Ĩ
à¤ļ à¤Ĩà¤µ
à¤ļ à¤¨à¤«
à¤ļ à¤¤à¤¨
Ġà¤§ à¤ľ
à¤¬à¤° à¤ª
à¤¬à¤° à¤Ĩà¤µ
Ġà¤¤ à¤¨
Ġà¤¤ à¤²
Ġà¤¤ à¤¦
Ġà¤¤ à¤Ĺà¤°
Ġà¤¤ à¤ķà¤¥
Ġà¤¤ à¤°à¤«à¤¦
à¤¯à¤® à¤¥
Ġà¤¦à¤Ļ à¤²
à¤§ à¤¯
à¤§ à¤¦
à¤§ à¤¨à¤¨
à¤§ à¤¨à¤ĸ
Ġà¤Ĺà¤¸ à¤°
Ġà¤Ĺà¤¸ à¤°à¤¦
à¤ľà¤¨ à¤¤
à¤ı à¤ĸ
à¤ı à¤®à¤¨
à¤ı à¤ī
à¤ı à¤¨à¤ľ
à¤ı à¤°à¤²
à¤ı à¤·
à¤ı à¤ķà¤Ł
à¤¾à¥¤" --
à¤¾à¥¤" ï»¿
Ġà¤ĸà¤°Ê¼ à¤«
à¤¾à¤Ĥà¥¤ à¥¤
à¤¦Ê¼ à¤«
à¤¦Ê¼ à¤¹
à¤¦Ê¼ à¤¬à¤¸
à¤¦Ê¼ à¤¸à¤²Ê¼
Ġà¤¦à¤¸ à¤°
Ġà¤Ĩà¤ĩ à¤°Ê¼à¤¨
Ġà¤¨à¤ĸ à¤°à¤¸
Ġà¤¨à¤ĸ à¤°à¤ľ
à¤®à¤Ĺ Ê¼à¤¨
à¤ĩà¤« à¤²à¤ĸ
à¥ĭ) ..
Ġà¤¬à¤¸ à¤¤
Ġà¤Ĩà¤¯ à¤¤
Ġà¤Ĺà¤² à¤Ĺ
Ġà¤Ĺà¤² à¤¥
à¤¦à¤¦ à¤¬
Ġà¤Ĺà¤²Ê¼ à¤®
Ġà¤¬à¤¹ à¤¨à¤¹
à¤°à¤¤ à¤Ĩ
Ġà¤¬à¤¡ Ê¼à¤¨
à¤¬à¤² à¤ľ
à¥įâĢĮ âĢĮ
à¤¼ '
à¤¼ à¤¾-
Ġà¤¸à¤¨ à¤ķà¤·
in son
Ġà¤¸à¤¹ à¤¨
à¤¬à¤¹ à¤°à¤¨
à¤ĸÊ¼ à¤®
à¤ĸÊ¼ à¤¦
à¤ĸÊ¼ à¤¨à¤¨
à¤ĸÊ¼ à¤¨à¤²
er ation
à¥ĩà¥¤ '
à¤ĩà¤ķ à¤ĸ
à¤ĩà¤ķ à¤ľ
à¤ĩà¤ķ à¤«
Ġ!" --
on d
on our
on ant
Ġà¤¬à¤° à¤¡
Ġà¤¬à¤° à¤ķà¤²
th esis
à¤¿: .....
Ġà¤ľÊ¼ à¤¸
Ġà¤ľÊ¼ à¤ľ
Ġà¤ľÊ¼ à¤ľÊ¼
Ġà¤ħà¤²à¤ķ à¤ĸ
Ġ.... ?
Ġ.... !"
Ġà¤¬à¤¨ Ê¼à¤¨
ti ty
ti fy
Ġà¤Ķ à¤®
Ġà¤Ķ à¤¹
Ġ19 24
Ġ19 50
Ġ19 28
Ġà¤ĺ à¤£
Ġà¤Ĩà¤® à¤Ł
à¥ĩ: ,
à¥ĩ: ...
Ġà¤°à¤ľ à¤Ļ
Ġà¤°à¤ľ à¤¤
Ġà¤°à¤ľ Ê¼à¤¬
Ġà¤°à¤ľ Ê¼à¤¹
Ġà¤°à¤ľ Ê¼à¤ĸ
Ġà¤°à¤ľ Ê¼à¤«
Ġà¤Ĩà¤ĸà¤² à¤ľ
à¤¨à¤° à¤ķ
à¤¾' -
Ġà¤µ à¤¬
al ue
Ġà¤¸à¤« à¤¨
en s
en ed
en tial
Ġ3 3
Ġ3 80
à¤ĵ à¤²
Ġà¤Ĺà¤¯ à¤°
à¤ŁÊ¼ à¤Ĺ
à¤ŁÊ¼ à¤«
à¤ŁÊ¼ à¤¬à¤°
à¤ŁÊ¼ à¤¬à¤°à¤¨
or e
or s
or er
or ical
..... à¥¤"
Ġà¤ıà¤ķ à¤ĸ
Ġà¤ıà¤ķ à¤ķ
Ġà¤ıà¤ķ à¤¤
ou ge
à¤Ĩà¤ĸ à¤²à¤«
Ġà¤Ĩà¤µ à¤Ĩà¤¦
Ġà¤¯ à¤®
Ġà¤¯ à¤ķ
Ġà¤¯ à¤ľà¤¨
Ġà¤Ĩà¤µà¤Ĺ à¤¯
Ġà¤ħà¤¸ à¤¦
à¤ĩà¤Ł à¤®
à¤ĩà¤Ł à¤«
à¤ĩà¤Ł à¤ķ
ar mon
à¤Ĩà¤² à¤Ļ
à¤¶à¤¨ à¤Ĩ
à¤īà¤¦ à¤ĸ
Ġà¤¹à¤ľ à¤°à¤¤
à¤īà¤¸ à¤¯
Ġà¤ıà¤² à¤ķ
à¥Ģ- [
à¤Ľ à¤ľ
à¤¸Ê¼ à¤¸
Ġà¤°Ê¼ à¤¥
Ġà¤ķà¤° à¤¡
Ġà¤ķà¤° à¤ªà¤°
Ġà¤ķà¤° à¤ªÊ¼à¤°
Ġà¤ħà¤ª à¤¦
Ġà¤ħà¤ª à¤Ł
Ġà¤ħà¤ª à¤¸à¤¨à¤ĸ
Ġ4 4
à¥Ī) à¥¤
Ġà¤ħà¤¦ à¤®
Ġ........ ?
Ġ........ à¥¤"
Ġ........ .....
Ġ........ .......
Ġà¤Ĺà¤¥ à¤«
ĠC on
ĠC ur
ĠC ard
ĠC omm
ĠC ons
ĠC LS
ĠC ontrol
ĠC rus
ra ct
ra id
Ġà¤ľà¤¯ à¤¤
Ġà¤ľà¤¯ à¤ª
Ġà¤ľà¤¯ à¤ļà¤¨
à¤Ķ Ê¼
à¤ķà¤¸ à¤¨à¤¨
à¤ķà¤¸ à¤¨à¤ĸ
à¤¾" -
Ġth y
Ġà¤Ĺà¤¬ à¤¯
Ġà¤ĸà¤¥ à¤®
ĠS X
ĠS im
ĠS erv
ĠS uper
Ġà¤¦à¤¹ à¤®à¤ľ
Ġs ol
Ġs atis
Ġs ociet
Ġs afe
Ġs cen
à¤ķà¤² à¤¸à¤¨
...... à¥¤
...... à¥¤"
ĠA nd
ĠA ll
ĠA TWW
ĠA lle
Ġà¤¸à¤°à¤² à¤¯
Ġà¤¨à¤° à¤µ
Ġ10 26
à¤ĺ à¤²
à¤ĺ à¤¦
à¤ĺ à¤Łà¤ķ
à¤¸à¤« à¤°
Ġà¤«à¤¸ à¤Ļ
el f
el p
el y
ĠW e
ĠW ick
ĠW oman
om s
om y
à¥Ģà¥¤ à¥¤
19 40
19 21
** *
Ġà¤ľà¤¬ à¤°à¤¦à¤¸
Ġà¤¹à¤² à¤Ĩà¤µ
ĠT elegram
ĠT wo
ĠT ext
à¤¿' à¥¤
ed uc
ĠP er
ĠP ap
ĠP har
ĠP ub
ĠP ost
ĠP eace
Ġ7 3
Ġ7 9
Ġ7 00
Ġ7 50
Ġp er
Ġp ar
Ġp ath
Ġp ractical
Ġp osition
Ġp iec
Ġp olicy
at a
at ure
at erial
Ġ12 0
Ġ12 28
ind ia
le x
le ak
Ġ9 2
à¤²à¤Ĺ à¤¬
Ġt ry
Ġt ake
Ġà¤¦à¤°à¤ĸ Ê¼à¤Ļ
ĠI rag
ĠI PS
à¤ľÊ¼ à¤Ĺ
ic har
ic ate
ic ros
it e
it te
it tle
Ġ6 4
Ġ6 5
Ġ6 8
Ġc ar
Ġc le
Ġc ap
Ġc ut
Ġc oun
Ġc haract
Ġc haracter
Ġm ad
Ġm one
Ġm ore
Ġà¤®à¤¦ à¤¥
Ġà¤Ĩà¤¹ à¤¬
Ġà¤Ĩà¤¹ Ê¼à¤®
st an
st ract
Ġ8 1
Ġ8 3
Ġà¤Ĳ à¤¦
à¤ĩà¤Ń à¤¨
Ġà¤ĩà¤ī à¤°Ê¼à¤ªà¤¨
ol le
ol un
re f
re ce
à¤¨Ê¼ à¤¦
à¤¨Ê¼ à¤Ĩà¤µ
Ġà¤ĸà¤¬ Ê¼à¤¬
Ġb re
Ġb lo
Ġ20 11
Ġ20 20
ct ory
ĠM D
ĠM O
ĠM y
ĠM er
ĠM or
ĠM ac
ĠM ag
ĠM ahar
à¤¯à¤²Ê¼ à¤ĸ
Ġà¤®à¤¥ à¤¨
Ġà¤®à¤¥ à¤°à¤¨
Ġà¤¹Ê¼ à¤ĸ
Ġà¤¹Ê¼ à¤ķ
and s
Ġd is
Ġd ial
Ġd eriv
Ġd raw
Ġd ailogue
Ġf ate
Ġf ut
Ġf all
