[UNK]
[SEP]
[CLS]
!
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
ʼ
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ए
ऐ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ा
ि
ी
ो
ौ
।
॥
॰
√
##ा
##फ
##ि
##न
##ग
##ौ
##ब
##ल
##स
##ो
##ज
##र
##भ
##ट
##त
##य
##द
##ख
##म
##प
##ʼ
##ह
##।
##u
##n
##i
##s
##h
##इ
##व
##थ
##क
##उ
##ी
##ङ
##ष
##o
##ए
##च
##ड
##झ
##आ
##4
##ण
##r
##m
##p
##t
##y
##श
##ध
##c
##9
##8
##a
##l
##f
##7
##0
##6
##1
##e
##b
##d
##ठ
##v
##x
##g
##5
##घ
##2
##छ
##3
##ञ
##k
##w
##अ
##ओ
##q
##ढ
##ः
##औ
##j
##ळ
##z
##ऐ
##॥
##ाय
##ान
##ाव
##ोन
##नि
##ार
##ाब
##खौ
##ोर
बि
##ला
##नो
##नाय
##ो।
##ाम
##ाग
##नान
##ाद
##िय
गो
##ाथ
##रा
##ाख
##ास
##ोम
##बो
##ाज
##ाइ
##िन
मोन
##रो
##फोर
##ानाय
##ाल
आरो
##रि
##ानो
##राय
##बाय
##जो
##ानि
##ाह
सि
##ा।
##थि
##िस
##बा
सान
##ाला
नो
##ारि
##लाय
##सि
##सो
मो
##ोन।
##िया
##ानान
##दि
##दो
##ाबो
##यो
होन
जाय
जो
##ाङ
##ालाम
##बला
##ाया
##ायाव
##या
गाव
खालाम
बर
##ना
सम
##ाबाय
##लʼ
##िर
##फराय
##ादि
सो
##ाफ
##नद
##ागौ
##ोनि
मान
मि
हो
##लि
मा
जि
हाब
##सोर
##ाथाय
नाय
##दो।
लो
थाख
##जा
##निफराय
##हर
बियो
##मा
##बाय।
##वा
##ावनो
##हा
##जि
नङ
दिन
सोर
फिस
आख
गोसो
##ोना
बो
##गो
##ियाव
नाथाय
##बल
बाथ
##राव
##दोम
##दा
##फा
##नाव
##खा
##था
गब
हाय
बरʼ
राव
##खार
##ासि
बाय
अन
##फोरखौ
थानाय
##गरा
##गि
##थाइ
##याव
##फोरा
##थʼ
##थाय
माब
##ारी
लोगो
बार
##ाजो
गि
##लाइ
मोनस
दर
बस
थाखाय
##गा
##थार
बिनि
जाद
एबा
बिब
हम
##नायनि
##ालि
##यो।
##ोनो
##बर
गावनि
माव
गोर
आनि
##ालाय
गज
बादि
सलʼ
##आव
##ामा
##मोन
मल
गोज
फोर
हर
##खर
##गोन
एस
मानसि
बिसोर
गबन
##ाबाय।
बाथरा
रो
##खाय
गय
##फोरनि
जानाय
लानान
फो
##ागोन
##बाव
गस
सोम
##नायाव
उनाव
दि
मग
गाब
होननान
जर
दख
बाह
##गिरि
मोजा
##दर
बनि
बङ
गोद
फाव
बखौ
##वाव
##बि
##सा
##नज
##ाहा
##हो
##ोनाय
##ाबला
सास
आल
##बलाबो
##गौ
दा
दाव
फार
महर
##ाङा
थि
सर
नाग
सब
जानो
मिथि
##ाथि
मानो
राइ
बायदि
गार
बोर
खर
##सर
गास
ओखार
जायो।
##लो
खन
##माय
दान
##गार
##नाया
दोन
##गर
गाह
फराय
##स।
##जाव
आफ
##ागोन।
आब
##ाराम
##ागौ।
नि
गाम
जौ
खाम
थाय
राज
बनो
##लाव
बब
जानान
##सार
लिर
##ोनान
बिज
जिउ
##टार
##गोन।
गोना
##नायखौ
हिन
##ङाव
बाद
##िनि
द।
आइ
हाद
नङा
##फर
##मोन।
गर
जबो
पर
समाव
जोब
नʼ
##ाना
##दोमोन
हाबा
हिनजाव
साव
खोन
##सरि
##खौनो
नोनि
खौ
सिख
##ाखो
राय
कल
##फरा
लाइ
हा
##फिन
गोदान
अर
##सिन
##खʼ
##ाबा
ना
राइजो
##थाव
##जाय
फिसा
##ननि
सोदो
हारि
##दोमोन।
सायाव
खार
जाबाय
गोबा
बाज
बान
उनद
##ामोन
मिनि
आखौ
लाय
खालामनो
थानो
थन
##मानि
##जोर
नाज
गाज
खोम
फोरमाय
बख
जन
##ोमोन।
आद
##ादो
##टि
रज
##जोब
कम
##नो।
##ाख।
गथʼ
जादो
आन
जाथ
गजराव
रा
##ागरा
खो
सोदोब
बिफ
मह
माह
जान
दिनथि
माबा
आर
हार
होनाय
बय
गजर
आफाद
##गल
##हाय
नङा।
गोम
खालामनान
आस
बिथ
##ङो
आय
बिखौ
##गाय
बफोर
बिख
##िया।
लाख
##ादो।
बाव
बाहाय
बिदि
जोनि
##राया
जाह
दम
गाजरि
गान
##ङो।
##ानायनि
##दाव
##बार
##ोमोन
आग
##खि
##ङा
##खोम
बिमा
आखाइ
नागिर
मनज
आलाइ
गल
माइ
##थिया
##बादि
##थो
##ोबला
##ासिनो
##ति
मोस
नोथ
फारस
##सन
##खौबो
##ाखिस
गया
##खो
फावथाइ
उन
नोजोर
आथि
होनो
##कट
##खायनो
बनाय
रम
सा
बोसोर
##ाजाब
बङो
बल
##हन
थानान
नार
बिबदि
##ाङाव
जा
जादो।
लब
दस
हाज
मोद
##ासो
आव
बबाय
मन
##लनि
गिदि
##थर
लानाय
##हम
##थरि
होनान
दङ
हानाय
मोननाय
सिग
मोख
##राइ
जोन
##नट
बाथराखौ
जाबाय।
थाब
फि
गया।
बाहाग
जाख
थाङ
##मबर
##ासिन
##ारिनि
##णड
##री
##सिया
गद
##नागौ
##थायाव
##ाथो
खामानि
एन
##ानिफराय
##नदा
दाब
##जाब
जायो
उद
##िना
बा
मगन
खाथ
##ाजा
नोसोर
हागौ
एम
खरʼ
दो
एर
थार
खब
बाग
मद
बखव
गम
अज
माख
हाम
हान
##लाया
खान
##जित
फान
##रनि
ओख
गोजौ
हौ
##राग
##थिय
खाव
फस
मोज
सप
सिरि
गोस
रि
लानो
मोदोम
आदा
गव
लोगोस
पल
बिह
जागोन
##लाब
खिन
ननान
बिसि
सानस
बिफा
##साव
जोनोम
##सिम
समाय
हागौ।
ओखाम
##लायनाय
जोबो
##का
कलप
##गायाव
##ारा
बिद
लास
सगरा
आ।
##ोद
मालाय
हाख
गोहो
लि
बाहागो
सौ
लामा
लाम
सल
साब
##गिर
हगार
##डʼ
##00
सिङाव
बयो
गोगल
नोखौ
जाफ
खाय
सिगा
मानोना
मलग
थान
दाय
लाब
मोनन
जʼ
##पि
##ानत
गोथ
सिनाय
नवाव
गामिनि
सोरबा
हाया।
मोखा
आलया
साख
##थाम
##षट
##गासिनो
बसबा
##फि
##नखौ
##ारनि
माखास
बद
समाज
खौरा
आसाम
सद
गोन
थनलाइ
नामा
हाया
##ाजि
अबला
राग
##लानि
थाबाय
थाफ
##कल
फिन
बारा
सिखला
माहाज
थाम
हाथ
हाखो
##मत
नागौ
गोरो
बङो।
थायो।
##ारिया
##ीया
बिग
गोजोन
नज
साय
##बरा
##ोमा
##फोराव
बरहम
ननो
##लानो
खाथियाव
बिस
##थिनि
साननान
सोलो
आफा
लाबो
सार
##थम
सख
जिराय
अल
गलʼ
ददर
दाह
बडʼ
बिसोरनि
##ाखिस।
गʼ
राजा
सोमोन
##ाननि
माथो
बयबो
##रिया
मोनो।
दिहन
##खानान
मानसिया
सपत
थल
होम
##खालि
गाहाय
##खानाय
खि
##कस
##बोर
##थिखौ
दरज
##ाउ
बिलाइ
##ागि
फबाय
बिलि
##ागर
बला
दाख
##जानाय
##माया
गासि
जागोन।
राहा
जाथाइ
##नाय।
थो
बोह
लाखि
हौवा
बनान
##जलाय
बिन
आनारी
खल
खाफ
जाथाय
थफ
रावबो
जाब
जोबोद
हाल
फिसाजो
राम
गन
सफ
19
##लाराम
गासिबो
थाइ
आहा
इस
था
##दिस
मिह
मोनो
लाइज
##मिन
डि
##ाङो।
पलिस
थिन
फिसाज
बसमत
थाव
##खान
बिजिर
##लाबो
##साय
सोलाय
फर
##मान
##फोरजो
सानदो
##बलानो
##गोर
##सनि
##खौ।
बबादि
महार
सन
अजित
गोबाव
##सरी
बाब
##या।
बिनान
अनगाय
गोरा
##जोनि
##ालाव
##लायाव
खफ
साइ
##बनान
##ोरोम
नायजाब
अफ
इन
लाफ
थव
दाजाब
मानि
##ारामा
मार
हारसि
आबो
इराग
दल
##हाब
मोननो
गोसोआव
बादिबला
रोखोम
जारि
अलʼ
खाब
##er
##लाम
##ाङो
##नदर
हाबफ
##ासिम
दद
नर
आला
मास
##ादोमोन।
सपतमबर
##ाथʼ
बखौनो
दौ
फाग
##बो।
##लाङो।
गासबो
सावराय
टि
लान
जायगा
बिबार
साहा
हि
##ानाव
##खरा
खोथा
इरागदाव
साफ
##करा
गिबि
मानसिनि
आबौ
नʼवाव
##गरि
##मार
कर
##ित
बासिन
बिजाब
गजरजो
पि
बफ
होनना
जोम
##लानाय
जाखो
दाम
##साल
सिखार
अराय
जराव
दब
##फाव
##नाथ
हादोर
हाबाफ
सोरजि
फोथाय
खिनथ
जबला
सिन
##पर
आथिख
टर
##खल
समावनो
सानबो
जोहो
बयाव
बबाव
##नसो
##ास।
नायहर
गाहाम
बिनानाव
##ाक
जिउनि
फनान
होयो।
गारा
गोसोनि
सलआव
लाइजाम
जोहोलाव
खद
दाबो
गोख
हायो
हायो।
दाउ
मोजाङ
सदʼ
अस
##उटार
जारिमिन
बदो
लाजि
बिर
खालामनाय
आखायाव
गाहाइ
थवबो
नगौ
गोलाव
दानो
भार
##नादि
##सो।
गनद
रान
लाह
साल
##थोर
सानथरि
फाह
##ʼव
##निफरायनो
सिगाङाव
कमपि
##सोन
##in
गोसोखौ
थायो
बादल
हारिनि
बज
##सरा
गोब
दरह
कमपिउटार
बन
मस
हफ
हिस
##ाथार
आनो
जना
बह
##on
##नायजो
नङाबला
##ारीया
मलन
थास
##ियान
##ारिखौ
थाखि
मोसौ
थाल
##फानि
बरʼनि
माबोर
नखर
##गʼ
गोल
दहा
##सʼ
##नानि
माहाजोन
थब
##फाय
गावनो
##सालि
फिसाइ
200
जाम
##थाया
##ला।
गाय
जाल
##नायस।
मोनबाय
थाखो
दङʼ
बाइ
##सल
सलʼमा
जबलाबो
थर
बिथा
बोराय
भारत
बदर
नायनो
आम
थिय
जाया
नायनान
##सरिया
गामि
नाङ
गोखरो
अखा
दानाय
साम
सरा
बिखा
मवा
मसरी
सज
सोन
##फल
##ीन
##ti
अफिस
खालि
सʼ
##खराव
##रायाव
मलना
सोमबोर
बहा
##बोनाय
##पार
फल
बव
##टा
ददन
हफाजाब
जाव
सक
##िरा
जायगायाव
गोरोन
रोङ
##कराझ
अम
दह
बानाय
मावनो
##गानि
##जन
##ादोमोन
ससार
##ली
##लायनान
खोनास
अलʼक
मखʼ
सिम
बनिखायनो
जाग
##रिय
##िसि
साननाय
आखल
बिफानि
बिखायाव
हास
##ारीनि
नोजोरथाव
आनज
##जोनो
बिथि
नोगोर
##फरोम
##गिरिया
तलाराम
फदो
##खानि
##ामोन।
मिथिनो
गिदिर
दनदा
##दार
जिल
##थायनि
सानो
##गाव
##ाजोब
##ʼर
गोसोआ
दरजा
सोमाव
फोरमायनाय
मनथरि
मदद
आथ
इउ
शानत
##ाली
आफादनि
##लाबाय
##खम
बिबान
हमनान
धोरोम
सग
एसबा
नोथाङा
महाराजा
फाल
##जरि
##टी
##लास
##लाङो
##ाथाम
मोननान
रामनाथ
बनद
बनिफराय
##वा।
##निबो
थनफाव
नोजोरथावनादि
खाथि
##नागौ।
##दोन
##रिनि
फोजोब
खनस
बिदिबला
##सालियाव
माद
सह
##लिया
##ाराव
गिल
जौग
बरा
##मि
##ाबलाबो
गावखौ
खामान
आगो
बाल
बिहा
गोरोब
लाग
##लोब
फरायसा
आलाइसरि
सोमोनदो
इनद
##लाबा
मोनबाय।
लिरनाय
सावग
खाफाल
थाबाय।
बथार
सानबाय
नोथा
सोरखार
माबार
फोसाव
##सिय
सोल
राइजोनि
जोबोर
##ीर
जिब
हमनो
सव
होबाय
##गौ।
खोमसि
बफोरखौ
गोथौ
आनजाद
दग
दय
राख
गोरल
लखा
नाङा
बिदा
जादोमोन।
सलʼम
रख
रव
##ाथाव
बोलो
बावद
बिलिफ
थागोन
रब
##es
##ानो।
थनफावथाइ
खʼ
जालाय
अजय
##खन
गोबर
बोथोर
जानायनि
लायो।
हाजʼव
अनगायबो
अब
गाइ
दासिम
मनि
नारज
कलपना
दरजाङा
th
फाला
रिस
सनि
##फनाय
माबलाबा
हिसाब
फाथ
##यावनो
##लाखौ
जोथिया
बोख
खग
बसो
बियो।
बिमानि
नागार
खनथाइ
थाङो
बखवग
खलम
आनद
##दब
##ra
गोह
##ाथी
मोना
होदो।
सलʼनि
फोरमायदो।
मोखाङाव
खम
##टʼ
बाथराया
बायदि।
आगान
आलासि
सोमावसार
जस
थादो
मथाइ
##नि।
##लाय।
##लायनो
समबार
आइजो
रमाव
##कराझार
एफ
एल
जार
दोर
##लिनि
बिथानि
रागा
##en
गोथार
सोदर
अनस
फोरो
रʼ
बिमाया
थाखायनो
##खरइ
फावथाइनि
##खानथि
कि
थाह
फनाय
साला
##नस
##मनि
थानायनि
खोनानान
हानज
खफोद
फाहाम
बवहाय
आह
बराय
लाबाय
सिय
बरख
गाबोन
बादला
गवाहा
हारसिङ
गदि
सोरनि
दावबाय
##खाब
##गिरिफोरा
थियटार
हल
नोनो
बाख
बाला
##टर
##याबो
##ालनि
होफ
मावफ
रायजलाय
आफादगिरि
बाहायनाय
10
अमा
फाफ
##कत
लोब
गोमो
गाग
बजि
हथा
##ियावनो
समा
परम
कलज
बानजाय
बनायस
आथोन
उदा
ओर
नव
फफिन
मीन
आलखौ
आदा।
मिहिरा
आथिखालाव
का
जाला
डा
थौ
नम
बथ
बास
हागोन
##होनो
##ाइनि
होयो
लामायाव
गोरोनथि
##फरोमबो
इय
फनो
##राम
##कनि
##सिनि
मोसा
रावखौ
बिसोरखौ
सिखाव
बाजि
नाजानाय
जानागौ
गवाहाटी
नह
हाग
##सट
##वर
समनि
सलʼमानि
दमन
रोखोमनि
सावगारि
रखाथि
गनाय
लोम
हामा
##पा
##ोनाव
फोल
सोमजि
दावह
आनाराम
गोजा
साननो
हाबनान
बिबदिनो
अलक
फा
फन
फज
फारि
##ाराय
##ियारि
जिगा
आलनि
मिहिर
जनान
सनद
##ou
##ियो
बायदिस
रोखा
थिउ
हादर
गोबराब
खगा
जोर
नबाय
##al
बिम
मोनदो
##फोरनो
समान
सोबाय
##हरबाय
दिल
सबनि
मिथिगौ
गारि
जिन
बग
##रोद
बिसोरो
गमभ
गोसोम
गला
गदर
लाबाय।
हरा
##ावा
गावसोर
मिजि
खबस
गग
बजाय
रखा
सट
##लणड
##खरि
##शानत
बिल
बिनो
गोदो
रावनि
अजया
खायस
होमबला
हादोरनि
ओनसो
खाल
पार
फाइ
##बावनो
##ाखमोन
अननाय
हमबाय।
जाबला
दव
सोनान
##कर
हाबानि
आसामनि
अखरा
इरा
फय
##लिय
##थाब
##डि
सिमा
दावहा
साजा
##लियाव
##थिना
##or
##ाखि
##जोबो
सिब
दखो
बिदिनो
गनदा
थाबला
थादो।
मसरि
लोनाय
सागरा
हराव
##ानद
जायखौ
खालामो।
खालामदो।
फोरमान
साखरि
साइकल
कास
खानाय
फाख
##फला
##टनि
##ाबि
##ाखमोन।
जिउखौ
गोमजोर
हारिम
जिर
सराव
हन
हाव
हाइ
हाजो
हागरा
##सखौ
##थिया।
मोननायनि
##गिदि
गोजाम
दङ।
बसमतारी
दिलली
दनान
साह
##जर
##ता
##कि
नायगिर
दानदिस
चि
मर
माय
साज
##लखौ
##होनान
होदो
दरब
हमथ
गोजानाव
मानसिखौ
थिख
दलाराय
दयाराम
रिसार
दास
नब
नोम
फगौ
सथर
##बलि
##लब
##भि
##ायो।
मोनगोन।
थाखोनि
फिसौ
हरखाब
महरसि
राजानि
गाखो
सरि
##ादा
आरोबाव
रोदा
फिथाइ
हानजा
खोथाखौ
the
दहाय
नखाय
##यार
##ियाबो
मोनह
होननान।
##नजन
निउ
लिरगिरि
बिजौ
##फराम
दाबि
##फिनो।
दाजाबदा
खालाय
जास
##ियो।
होननाय
दानिया
थाङो।
बिहाम
अनि
फदो।
##लाबाय।
##यानो
##दाय
##खारि
##ʼन
होबाय।
थानायाव
होनायनि
खामानिखौ
मालायनि
सोमोनद
ककराझार
रानि
लाव
लागोन
##नोबो
मोनज
##मोननि
थिक
दोननाय
खोमदोन
हाजार
गवार
बाइदि
बायदिसिना
तित
दमोन।
##नारि
बिष
##ालʼ
सोब
##ाफरा
##लिक
रावाव
उनावनो
मलगनि
असम
खहा
जागरा
सनान
##जौ
##तर
##ʼनि
गोसोख
माबला
बलसरि
मलगाव
समाजनि
गमभीर
आसि
एफा
कार
मया
मिर
हय
##th
##ागरि
जादोमोन
##बराम
मनजनि
12
नाम
राह
##ोनायाव
##नायस
##फोराबो
गाहायाव
बबखानि
दाग
दाहा
नाल
फयो
भट
##ल।
##om
गोखर
##रिक
हरनि
मानसिफोरा
आबʼ
माइथायाव
ददरया
उजि
खव
गथाय
थोर
पा
मिन
सोनाय
##जो।
##जिर
##ती
##यारि
##थियाव
##ow
##ar
सानजो
गावजो
हाबाखौ
रायलाय
खोमा
दिनथिनो
बोसोरनि
हाजʼवारी
गाइखर
##लद
##हिन
##नोस
##ियानो
जायनि
हायाख।
गाबजरि
मनजवा
थामहिन
गलʼवा
फिसाजला
आजो
कमा
लादो।
##ाथा
साना
सोलि
दरसिन
आयदा
हाबाफारि
2008
दासो
मम
लर
##फार
##रम
##इन
##शरी
##el
मोनथि
मोनदो।
बाराय
गोजान
थिङ
नागा
आयद
आलाइसरिया
थाबनो
मोदोमाव
सिखारनान
सालिस
मादाव
थामहिनबा
of
जदि
दʼ
दफा
बम
बावनो
मथ
मङा
##ासरि
मोना।
जायखि
हाबह
गोसोजो
गामियाव
बादिय
बिथाङा
बिनाराम
##tion
परमध
थिउरिया
जोनो
दमोन
नयो
रफ
रस
##साब
##साइ
##ानति
##ाखा
मोनद
नोहा
जोखौ
माबलाब
बारगʼ
एसबो
नोथानि
आवगाय
सिनायथि
साफा
15
अपार
फद
माल
रजा
##बानो
##टखौ
##nd
जाया।
मिथिय
दिननि
फारिया
खानथि
खावलाय
लिहर
बरहमनि
सʼना
खानान
थगाय
बक
मलि
ममा
##बारि
##भा
##रा।
##ाफोद
सोरखौ
हमबाय
मावनाय
मलननि
मगनाव
खौराग
बिफाननि
दिनथिगरा
माहाजोना
गनथ
नखरनि
शानतिया
एखन
गाख
मोनफा
खालामनायनि
मानसिफरा
खोनानो
मिनिसल
खानाइ
साबसिन
लाखिनो
माहाजोननि
रवाथि
सोदरोमा
नग
फबाय।
##नागोन।
##रल
##पी
##ाथिया
जोथिनि
दिनथिय
गारनान
##गरी
दिनथिनाय
बखवफा
सोलोथाइ
नाङा।
##दबानि
इराज
कमाणड
जाबो
जथम
लाज
##लानान
##ारियाव
मोनथाम
##ाहारि
सानसरि
सासया
महन
जानागौ।
जाहोन
जरावबो
दासिमबो
बिहामजो
साग
##सयाव
##हाबो
##होनाय
##थौ
##थाल
##ाबाव
सिबि
##िसन
रोजा
फोथ
निम
जाथार
हौव
जागाय
इनदिस
बिलिफाङा
अदबानि
कन
जकट
दानि
लादो
हʼ
मोनलाय
मोनगोन
जायाख
सोङो
##बलाव
अनज
##बिजिर
आदब
माहारिनि
बडʼलणड
गागलोब
फोन
हाबो
##गोम
##भार
बिलाय
बिगर
##ामि
सिनि
खालामबाय
हाबाब
##बावो
फारिय
बानथा
समायना
थाइला
फागला
जिलला
इनाय
रग
मोनाबि
खालामो
बोराया
कमप
बिखाया
फारसथि
हाजव
एरनो
दङʼ।
नाथ
नालाय
##ायाबो
गोथा
साननि
##ालाग
जायाख।
मलनखौ
अरना
##ामोननि
बिफाया
लाबोनान
लाइजामखौ
रामनाथा
20
गौ
जग
थागोन।
नहर
लाउ
##सोम
##टाव
##हरो
##is
##वार
##कष
बिजि
सानद
नोलाय
फिसाया
माबर
गोदोनि
##गरानि
फरायसालि
हादो।
हादरनि
जाखरि
मीनाराम
खसि
गा
जय
फनि
लख
सय
हथाय
##जास
##खाव
##माल
##ायनो
##ियानि
अनाथी
बसन
रजानाय
गाननाय
सौफ
गोहोम
दोरसोन
इनदिसरी
11
आङो
थोन
फालि
राद
रबि
##मोना
##te
##लाउ
##ादोर
मोग
जायोबला
खालामना
समि
होखार
दावग
मिथिबाय
ओखारबो
##जायो।
हाथाइ
होमबा
खदिया
दखनि
थनलाइनि
एगार
खगायाव
जल
थाना
दाला
नयो।
रौ
##बस
##शन
##रास
सिथ
सानजा
नोबो
जोहा
माखौ
हाबि
लोग
दिनसिम
जरबो
बोराइ
##फिननो
हारिखौ
काम
जासि
टराइ
डिस
ननाय
बदि
सकस
##वाबो
##थानि
##an
##ाजास
गावबा
होआ
##लिम
हायाखिस।
##गिरिनि
दोननान
कलपनाया
##फिनो
खामानियाव
ओजो
कलि
जखम
फयो।
बमा
मव
मबला
रजि
सशानत
##जानान
बिबो
बिमाय
रजालि
बिखानि
गिदिद
सानसखालि
गोनाथि
सोनाब
अलʼका।
टराइबल
अग
थाद
था।
थाला
दाइ
नाइ
मज
सथो
साथाम
##दान
##ाव।
##खौसो
##नानो
##ानाया
##ालानो
सानदोमोन
##लायो।
गावब
होय
सोरगिदि
बादिनो
दावराव
लायो
जनाद
खायफा
थाफिन
थिनहर
##ind
##गोना
उख
दन
फास
बफर
रामोन
लोर
सथ
सहाय
हद
##गाब
##गराया
##रʼ
##खाया
##निया
बिसार
सानो।
मिथिया
##लिद
हायाख
बायजो
अनजि
गसनान
आखाइयाव
जात
लाबोनो
जाथाइनि
बोहथि
198
##लामफा
अबलाबो
जव
टबि
निस
बबो
सनाय
##लिया।
##टल
##re
बरखा
नायबिजिर
गोरबो
बिनह
अजिता
नायजाबनि
तितागरि
18
आरि
दाद
बोनाय
बहम
सनो
सथि
सहन
##गरो
##ic
##था।
##षटार
##शा
##le
खालामदो
आखाल
हायाखिस
हरनो
फावथिना
सोदोबनि
हारिया
गजरावनो
बिमाखौ
खलथा
महाराज
फागलि
जारिमिनारि
ददनगिरि
जिराद
##जाया
##खाबाय
##ाबो।
##ानायाव
सिला
##ाङा।
खालामबाय।
नायबाय
रावआव
गिनान
हमल
दाननि
माइथायनि
दोह
बिदाय
दायनि
अलका
थलफा
जसबा
लोबबा
30
डाक
बथि
मासि
शानति
##जाथाव
##राक
##फोरानो
##फोरनिफराय
सानराइ
##लायो
जोह
सोरा
रावजो
जानायाव
फोसाब
मानोबा
मानोथो
अरन
फिसाजोखौ
जिबौ
थाइलालि
wind
उल
गियान
डाइ
बाम
बदोमोन
बखायनो
मड
मराय
हक
हागोन।
##फाया
##ीनि
##ायो
सिफाय
गिब
राजखानथि
जोबथा
##जायो
कमि
बिफाखौ
हाबफयो।
बाखनाय
आलाय
कʼ
जी
दार
नथि
मङ
रल
रप
सस
##गास
##बनाय
##खाङो
##ol
बिजो
##ासार
सिसट
जोला
फिसानि
आखनि
बसोनि
फोथार
मगननि
##गराम
आबाद
हिनजावनि
लबयो
बबायदि
गोजौवाव
सायाराम
कला
थागि
मखौ
हजो
##फानाय
##ख।
##ायनान
##ारच
##लादो।
##फोर।
मोबलि
जिनि
##लाइन
बबबा
गथʼखौ
आलाइया
थलगा
थफना
window
अबराम
इसि
एव
खाना
जजि
थादोमोन।
रमा
हायाव
##फराव
##ारखौ
##रिखौ
खालामगोन
बरखाय
दिननिफराय
बरʼफोरा
मगल
गाबा
फावथि
नʼखर
थानोस
बिथोन
रागाजो
फालो
उस
गाबो
टाउ
नानाय
मटर
षट
सना
हस
हालाम
##थन
##नायनिफराय
##ाथियाव
##िसो
बाथर
##थारबाय
##खरानि
फावथायाव
सरक
खनसाय
गथʼवा
गलिया।
बिदिन
बाहागोआव
दहाखौ
बावदिया
जिनाहारि
महनला
निमाहा
जोथि
25
आङो।
गलि
गफर
जब
डर
थगरि
लानायनि
##ोङ
##il
##ाबानो
##ाबादि
##लादो
सिगार
फिसारच
बोरबा
दानस
आफाया
राजाया
खौस
कलजाव
आरति
##कटर
बिसिखौ
दाहोना
खालार
दोस
खाख
जरि
दइ
दखाय
पाक
बगोन
लह
लोनो
हाफ
हागर
##टन
##टिनि
##दाया
##खा।
##हनो
##शवर
गावथार
गावखौनो
अनथाइ
बसाद
मावनान
बाथरा।
जानायखौ
आलो
##खʼनान
राखौ
माहारि
आफादा
मोदाइ
थाङोबला
बागदाव
गोजोननाय
खाफालाव
हानजानि
फजʼ
##पीय
in
धोन
नानान
##मनट
##ʼखौ
##बोदो।
##रोब
सिबाय
होनबला
##ाफिन
फिसाखौ
बयावनो
हगारनान
अजितनि
सगराया
खामानिया
ओरनो
आगरा
खनद
गबला
दानान
फटʼ
बहरबाय
##खाङो।
##ागासिनो
##बोदो
##लʼ।
बसाग
मावथि
सलʼवाव
##मोनहा
गयि
परस
मिनिट
आरत
गनदाया
हासथाय
बिथिङाव
जिललानि
आलाइसरिनि
सोरनिबा
दरबासि
असमीया
ओथि
खोनाय
जबोर
थालाय
दमा
दखर
हाबाय
##फौ
##सोनान
##आबो
##ायानो
##ाबलानो
लोङ
बरʼफोरनि
रावा
अनसाय
अनलाइन
थानायखौ
मावगरा
दखना
बोरो
निफराय
नʼनि
लाइमोन
राइजोआव
आदाया
##टिक
जाथाया
माबाफोर
बिगियान
बबादिनो
इनटार
नरसोन
थासारि
फालागि
##फरामबो
सकसपीय
भि
##नागोन
##हयो।
##ियार
##रिष
सिथार
##लायबाय
बराम
हाबाया
महराव
लाइफा
##जोबनो
कमार
नोथा।
मोखाङ
खरʼवाव
खावस
लामाजो
गोना।
जिरायनान
थोजो
नायहरनान
जावलिया
सलʼमायाव
अजयनि
नारजारी
com
जथाय
बासि
##नी
##जानो
##रखौ
##दनि
##दिय
##खब
##खानायनि
##मब
##हालाग
##st
##ङावनो
##आरि
##ct
##ाया।
##ासा
##ाजानाय
सोह
होगोन
##हरो।
मलम
लिरनान
हाउ
दाबस
मदाखा
दाहार
फिसाजोनि
हाबफयो
दरजाखौ
इखरि
चनदर
पाब
बलाय
बफोरनि
रह
राफोद
##नजो
##रब
##बोला
दरख
##मोनखौ
ओखारलाङो।
दोनथʼ
गरन
राइजोखौ
##जोबो।
जाहो
गोगलनान
खौराखौ
नजाथि
बफारिया
भारतनि
सोरखारा
इराजी
हाजवनि
एक
ओइ
जलि
दथाय
मोनबला
मोनहा
होब
बोद
रावखौबो
जाथो
खोखल
बाहायनो
नोसोरनि
हाखोनि
लाबोनाय
साखाथियाव
जाथायखौ
इरागदावा
बिनहारी
आथʼ
ओखायनो
गोनो
रनज
सोनो
सालाय
##सला
##जानि
##दानि
##ासनि
मोननि
सिलाइ
##िसत
सानथौ
##ारि।
हाबायाव
आखथाय
बायनान
गरम
बिहोमा
दिहननो
गिलिर
काप
रादाब
सिसटम
इणड
कनट
नो।
नाफ
मला
लफ
हब
##गाया
##दाब
##ʼवा
##हा।
##ed
##ावबो
##ामोना
##िनागौ
जोख
##ाफा
जिवाव
गोसोयाव
##फोरखौबो
गिनाय
सरलाया
खनल
मोखाङा
एमब
हाखराय
दाखालि
जाथायनि
##हाबनान
अलʼका
लाहार
खनसाया
खगानिफराय
सनदह
माबलाबानो
16
अकट
एइ
खथाइ
घनट
थनाय
थनायनि
ननि
पास
फरा
फमाल
बबल
बगरा
मलामफा
लाना
सागर
##फयो।
##िब
##बोनान
##दम
##ार।
##ाबालानो
##खौलʼ
बिनिफराय
##ालास
नोजो
जोथिखौ
होसो
माउ
##हरनाय
आखाय
आखवा
बारह
बखौबो
सबफोरा
फरायनाय
निज
खामफ
परगराम
जाउ
एमफौ
हाखर
थानागौ
मोखाखौ
थामथि
मारजित
गाहाम।
दासान
मोबलिब
अह
खना
खबर
दयाव
नौ
नय
नोन
माथ
मदर
रोम
रासिन
साबाय
##दश
##मायाव
##पट
##it
##ीम
##आनो
बिय
सानराय
साननाया
##दिनि
बाथौ
##थार।
हमो।
सलʼवा
##खरब
मानसि।
गसाइ
ओखारलाङो
दोननो
हादो
##फिननान
##फिनबाय।
खोला
गोमोर
##खोमा
बाउ
बिहाव
थानद
समाजाव
बिगराय
बलास
आलादा
अरायबो
खदम
थबन
बिलिर
जाखरिथाइ
पाबलिक
मिस
इसोर
एकस
औवा
जखाय
जाजोब
थʼ
थागरा
दगार
हाथाय
##खादो
##खादो।
##वानो
##वारि
##काव
##णी
बिबाय
बिलो
मोनाम
##लाया।
जायगानि
मिथिया।
##जिनि
बोसोन
मानसिफोरखौ
गामबारि
##फरम
##फराबो
राइजोफोर
आखाइनि
नागिरनान
मोसाह
लासनो
जाफसार
नजाफ
आनारीया
बसमतारीनि
##िसिम
सियाला
गावसोरनि
अपारटि
आसार
ओथिया
थिसन
दना
फादोर
बगर
बथम
या
रपा
ला
लङ
सइ
सला
##बरि
##बाबो
##सलि
##खाबाय।
##ादर
गोथो
##ासिया
मोनदोमोन।
##ानायखौ
सिनिफराय
होनागौ।
##ागौमोन
##हरदो
बिनिखायनो
मलाव
गबनारि
गयाबला
##गौमोन
थारनो
##थियारि
फोथायनाय
अखाफोर
ससाराव
पाकिसत
and
कस
थबाय
दनि
बदो।
मब
माला
लʼ
##ोदाव
##मी
बि।
##ाइस
##ाहर
होदोमोन।
माषटार
##दाउ
गबय
बरʼवा
##गिबि
##ालाय।
हरनाय
हरबि
मानसिफोरनि
##बावो।
उनावसो
मगानि
फाराग
राजखान
##सिना
उनदनो
गथʼफोर
बयनि
जाहाथ
##बारखालि
माइर
लबनाय
लामाखौ
थफन
पलिसनि
जनाखौ
गोलोम
आमाइ
जौगाख
फाइल
मिनथि
##माव
13
to
उथरि
खिर
दाल
नागौ।
बट
लोनान
लाङो।
##बाबा
##रोम
##टक
##दिन
##ot
##ारोङ
##राखौ
मोननाया
मोनदोमोन
##ाहो
सानफरोमबो
मानसिय
##हरनान
नङामोन
बिसोरनो
रोङा
ओखारनाय
आफानि
हिनजावा
रजाल
आथिङाव
बिलिफानि
सोनार
अमला
##जननाय
खाथिनि
थागिबि
खला
निर
नखराव
ब।
बरि
बानान
सरोद
##गान
##बाद
##ve
##ोनाया
##ादार
सिलि
सानथाम
सोङो।
##हरनो
जानाया
गाबनाय
हिनजावखौ
##थावना
बानदि
लायनो
महरा
दमना
आगोर
आखाइजो
नोथामोन
रिगायाव
पलट
दिहननाय
फाहार
दहानि
हानजाया
फोलर
रामोनदा
सहायनो
सिगारट
14
24
उननि
जाइ
डज
थाबो
दफ
फथ
मखल
लनान
हलाराम
##बा।
##बोनि
##जरा
##रियाव
##कखौ
##os
##at
##ac
गोगोम
मोनफरोमबो
##सिनो
होनायाव
खालामा
खालामनायाव
थाखाय।
हिनजावसा
सिखलाया
सिखलानि
लाइफानि
गथʼनि
खोब
बयनिबो
नागिरदो
##सनस
सिगानि
फानल
कलपनानि
अबलाउ
हाथर
सायखʼ
बलाउ
बिजाबखौ
दरहासार
जामबि
मावफारिया
हावरिया
लखराया
गावबराया
नौनारि
22
23
आप
गाल
जाना
दप
नदो
नमबर
नमार
रोन
रनजन
शि
हानायनि
##िनो
##गलि
##सलाब
##जार
##मन
##ʼनो
सिखा
##थिजो
होनागौ
##ायावनो
समाया
सोलायनाय
फिसा।
रावनिबो
गिखर
जराम
##होदो।
##ोनायनि
##गौमोन।
सबङा
खरब
दोनथम
फरायनो
हिनद
##जोबबाय।
मोदाय
खरʼखौ
खिनथाय
##ागिरि
थावनि
आथिखाल
##सालिनि
खʼथायाव
नहाथ
ओनसोल
हाइज
एखनबा
जीउ
pr
you
अक
खथायाव
गिसि
जम
टक
दोम
नवा
बोनान
मारि
राङ
सथार
##ना।
##जलायनाय
##यानि
##दराय
##दा।
##दिया
##खानो
##पति
##ʼना
##ङा।
##डार
##नान।
##ाइगाव
सिल
##थिङ
मिलि
होगरा
नङामोन।
हायोबला
गसला
मगना
दखानान
##नायखौनो
खोनदो
मिनिनाय
गानद
खिनथा
सिनायनो
बिलिफा
इनफरम
मासियाव
दौनागौ।
दगलाय
जारौ
##फारस
सिलागा
साबायखर
टाइ
भकत
माम
रमाय
लन
##लस
##टस
##हबाय।
##ation
गोथाव
##बोयो
सानजौ
सानफरामबो
मोगा
गावराव
नायहरो
बाथरायाव
##ासिगोन।
##थायारि
मावरि
फोरजा
हरनान
फोज
गाबनान
गोदोनायाव
महरखौ
थिग
मिथिगानि
बोरमा
आइय
माहार
आसारि
बाहायनान
नारसिन
##ानिफरायनो
फानदाय
##ागराब
मसाह
मखʼनो
इनदपर
जाउनाव
दपसाव
000
अजा
आनाव
गबल
थनो
थिर
दाफ
दनद
सालि
##फोन
##गय
##गराय
##लन
##सलाय
##टारि
##as
##ियाया
गोमोन
##ासो।
सिलानि
जोथ
जिग
बाथराय
##याव।
माबादि
सलʼखौ
एसलʼ
सोमख
थायोबला
बानदो
मिनिनान
खोमोर
जाथाव
सोदोबखौ
जाखा
गवला
जोबोत
बदद
हाथार
दरजानि
196
आथिखालनि
फिसाइनि
इउनि
बिबानखौ
माबार।
राखान
दावहायाव
बाइदि।
अनजिमा
कमपिउटारनि
17
21
आनदा
इज
गट
गिय
टराक
फगोन
बहन
मथर
ममबर
लकष
हरो
##फो
##िरि
##ननान
##बʼ
##रण
##टिस
##ʼब
##नाया।
##ाजोनो
मोनथाय
मोनाबला
होबला
जिवा
##निफराय।
बोखार
##ासिगोन
##गराफोरनि
गबननि
##गराब
आफा।
खोनाबाय
अरख
##जोबनान
आयʼ
दमास
आखाइखौ
रमनि
आसामाव
गोनादि
गाहायनि
बोहथिया
बिनारामा
अजितखौ
थाखिनान
थालायाव
जालाबाय।
अफिसार
धोरोमनि
फालाग
एफागराब
फोरोगिरि
जोरवा
रफाली
एखनबला
सागलोब
होबथ
एब
एप
ओहो
खलि
जयो
थादि
थाथो
दबावो
नी
पन
फखा
बजो
बाङ
बना
मट
लादोमोन।
लादोमोन
हानि
##दोना
##वानि
##शव
मोनबा
मोननायखौ
मोनाख।
सानखौ
##दिनि।
##ाङाबो
खालामनागौ
नायबला
नङाना
आखखौ
थानाया
मोनसलʼ
रोजाब
दिखानान
नʼखराव
नाजाब
जनʼ
दिनथिनान
गाननान
मनजखौ
फावथाइखौ
बलद
मोदोमनि
खिनथि
गोहोखौ
गोबानान
जामबा
फोसावनाय
सियाल
बजिनो
बानजायनाय
डाः
नगब
हालामनि
बाथरानि
निजोम
आसो
आदि
करि
खनायाव
खाजा
खासरि
गारिनि
गाथाम
डभि
थाङा
दया
फाय
बारि
बलायाव
मत
लथो
ससर
हो।
##यनो
##खाना
##मथ
##हदो।
##ec
##ाखस।
##ाइल
मोनथार
##ानाय।
सिआव
##सिगोन
##सिगोन।
मोगि
जोल
बिबारि
मावजि
सलʼमाया
मानसिफोर
गयामोन।
दखजो
सरब
नागोन।
ओखारनान
लिरगिरिया
रजिया
बिफान
बिथाखि
##ोमोनबला
नागिरो।
मनʼ
रिग
बिसिनि
लामानि
सिगाआव
सार।
सखरि
ददरखौ
जाथाइजो
##गोरा
##ing
सकर
थियटारनि
साजाय
उजिगिबि
गौथम
दायनिगिरि
नʼखरनि
आया
आगर
आजाव
इल
कष
खफोर
खासि
ची
जला
थाथʼ
बथʼ
बगल
बहाय
लादा
हानो
##ाखौ
##िखौ
##िरो
##साया
##ोल
##वाल
##चि
##ोनो।
बिसिया
##नायबादि
##िनाव
मोनजाय
सिफ
##लायनायाव
गावबरा
हाबलाङो।
थाखोम
नङाबा
मावरिया
गोरिब
मानसिजो
मगायाव
गाबनो
बङाइगाव
दाका
सरनि
सबारी
फरायसालियाव
राजथाव
सावथाल
लाइन
बाजियाव
फोरमायथि
##टिभ
जानागोन।
आरसा
जाहोनाव
नोजोरनान
बिबदिबला
गदियाव
मगनजो
गलʼनि
ददरनि
गʼला
बबावो
दरहाग
थबसि
बोरायनि
थियारि
शानतिनि
कलपनाखौ
फाफलियाव
गनदाखौ
हयथʼ
लोरबा
जातरा
बासिनानो
सानजौफ
राजथावनि
एसि
खा
खस
खोनान
गाद
गगर
गगल
जदा
दाङ
दसा
दमानि
दलाम
नथाय
नागोन
पकट
फलाय
बगा
शकरा
हजरि
##सानि
##यि
##ur
##डनि
बिखायनो
##ादराय
मोनफ
नोङो
होगोन।
नायो।
##यावबो
##थायनो
बारनान
बारानद
गिलास
एसयाव
बाथराखौनो
रोखाय
रोगौ
##होयो।
नागिरो
##ाथिनि
##फिनबाय
अरखि
बाजार
गाजा
नागिरनाय
माइथाय
आवराय
जाखानान
फसबो
मोदोमखौ
सायख
बिसाय
सनथ
लाफिन
हाबाफारिखौ
अफिसाव
अफिसनि
##ent
मीनारामा
हागार
दरबासिया
परमधरा
गाखोनान
दिनथियो।
थादʼ
कʼकराझार
फोथाराव
बिगरायारि
50
उइ
एख
औ।
कलास
खख
खथ
गाथ
जाज
जोनान
थनान
थादोमोन
दनाय
दरा
ननद
नथार
बबला
मादि
मराइ
रोनाव
सभ
साद
सारि
##गराव
##लौ
##हनान
##वाया
##gu
##छा
गोसा
गोबार
##ाथीया
##बायमोन।
##थि।
सानथर
दिनबो
बायनो
बायनाय
##थʼ।
दरग
हमदो।
हरबाय
सोमदोन
सरनान
खनथाम
निदान
जोबनाय
सावनान
सावगार
राइजोफोरा
राइजोफरा
फोरमायो।
माइनाव
माइगाब
##राइभ
उदयाव
खाथियावनो
बागाल
फाननान
गोगलयो।
बिगोमा
दिहननान
जाबाव
खफोदाव
इनजिनि
हादोरगिरि
हाबाफारियाव
अलʼकखौ
##ess
आनदाया
बजिबाय
अखराङाव
सिथलायाव
उलथा
फावथिनानि
महनलाला
00
st
एबस
खनो
गफा
तल
थख
नट
नलिया।
परिष
बनागौ
रय
सत
सया
हजर
।।
##नल
##नाम
##बारी
##बोनो
##जखौ
##जिया
##दी
##ायनि
##ाबनान
गोखा
##बोयो।
मोनबर
##रिनान
##ाङावनो
बरक
सोदोम
##ोनिफराय
होव
##थाइनि
माबि
##ालिनि
गोराया
##मोननाय
एसयावनो
फारन
बोरसि
गासखौबो
आबह
आबङ
बादलनि
##सरिनि
नाजाव
आनदो
सोदोबथि
जानगार
गलिया
फावथाइगिरि
नारजा
गदमा
मगननिफराय
गोगलनाय
अबलासो
हाखोखौ
अरायनि
गनदानि
##फायो।
सजगराया
बानायसो
मखʼजाथाव
आखलखौ
सोरखारनि
नागारनान
गोहोनि
सोदरोम
फाहामसालियाव
इयन
ममʼ
समिलाया
इनफरमसन
बिसायखʼ
आज
आमाय
चित
जनो
थदो
दाया
नानो
पज
फसा
फाथो
लाङ
सानाय
सराय
सबि
हाबाय।
##फनो
##तार
##दʼ
##कार
##आ।
##धर
बिसरि
##नोस।
##नायाबो
गोलाउ
सिलाराम
सानज
सानदो।
##लायबाय।
जायफोर
गावबो
खालामबला
नङाबलाबो
आखलनि
बाथि
अननायनि
गिलिद
बिबारनि
मावखʼ
गोजासरि
##खरय
बिसोरबो
गयामोन
लानान।
सरखार
गारनो
##सरोम
थाया।
लिरनो
बादाय
हादराव
परिन
जोबथ
लबय
मोखाजो
बखवनान
बिगोम
बलासि
जाथाइखौ
नरश
बहाबा
सलʼमा।
ओनसोलाव
ओनसोलनि
दवान
दिललीयाव
मोनाबिलि
सशानतवा
बहमनि
नहाथारि
माहारियारि
is
अद
अʼ
अनद
अखानाय
आच
आसा
उर
गाला
जज
थस
थाग
थाज
दबर
दाफोद
न।
नाला
नाथार
फजा
फलाव
फगोन।
फङाव
बाना
महा
लखरानि
शकर
सखʼ
हाला
##तखौ
##ʼज
##od
##ानागौ
बिबा
मोनाखिस।
##ालियाव
##िसा
साननसो
नोस
नायो
नायगरा
नङाल
सोरजो
##दाखौ
बायदिय
अनल
अनारि
लोगोआव
बारियाव
बिबाज
आइनि
गोदाननि
सोदोबा
सायावनो
नाजादो।
जनबा
रजʼ
खोथाया
नागिरदो।
मनजलाया
लबयो।
दसनि
दोलो
खबन
अजया।
फसला
बिगम
बसमतारि
बिजिरनान
खिनथाह
कमपिउटारखौ
दहाया
मखʼनादि
##ʼरट
आलाइसरिखौ
खगाजो
किउ
बानजायनो
दावहानि
हमथानो
माबलाबाबो
खौरागिरि
बडʼलणडनि
डिसक
दादरि
डाकटार
इनटारनट
अप
आबा
कौ
ककराझ
गारिखौ
थाया
थरोब
दजो
नखौ
नबला
नजि
पान
फ।
फया
फजि
बबाय।
भगि
लथ
सकल
##फानो
##बनि
##सराव
##पनि
##डा
बिला
##लाफ
##नायानो
##नानबो
गोगो
##राख
##फोरा।
##जोसो
##ाहाय
सिरिय
सानन
##लायखो
##योबला
होना
जोथिया।
बरया
समखौ
##ागौमोन।
नायगिदि
##माखौ
गबर
बारादराय
बिबʼ
मावनायनि
गोरबोनि
फोरबो
महरनि
सरजा
सबफोरनि
सबसाइ
ओखारदो
बबनि
बबलि
बादराय
जोबनो
जोबथार
रायजो
थनलायाव
फोरमायनो
आदार
आनारामा
बयखौबो
बिखलो
जाहार
दमननि
##बादि।
थाबाव
बाट
एमाव
बिहारि
लाबोयो
बिलाइखौ
सफनो
199
##ितय
बनदो
गायसन
बिथाखौ
आमरिक
नोगोरनि
शानतिया।
सहना
रवाथी
थनफावथाइनि
अनसला
सालाइ
आहार
बजायो।
कासारनि
भटिया
खौरागास
दिनथियो
जिनिस
सोहोर
घनटा
पाकिसताननि
जोथोन
खषट
गानाय
जोनाय
थय
थाथ
थबर
थाथार
दखौ
पस
फदर
फङावनो
भग
मʼ
रन
लाद
लाल
सहर
##िद
##बानि
##बासो
##तरा
##खगरि
##हनाय
##थरोद
##डी
##et
##ानी
##ामनि
गोसार
मोनलो
##रि।
सिमान
सानया
नोथʼ
नायोबला
थाखिया
मोनसया
मावो
मावो।
गोरान
गजारोङ
गोजाव
हरो।
गाराय
##सरानान
दानसोर
बबयाव
गरस
खोमायाव
आफादाव
बिथामोन
आय।
आगसि
बोसोराव
बाहागि
बागरि
फसालि
बिसिनायाव
हाखि
गोनाथार
हालोद
197
बिजिरनाय
दबफ
हाबाफारिनि
नायहरो।
फिसाइखौ
मवाफोरखौ
बनदिया
बालाब
बावदियानि
हाजʼवारीया
##खरइबो
गोमोथाव
बथल
लोमसाव
अलकाया
मिहिरनि
दागाब
दालाइ
महाराजा।
बामन
कमिटिनि
टाउनाव
आनान
उरा
कगर
खाज
गरा
गलाम
गलायनान
थक
थखौ
थाहा
दाथ
फट
बध
मशरी
राजो
सरो
साजो
हट
##नाङ
##लानायनि
##जनि
##तन
##खो।
##खिनि
##im
##कसा
##अʼ
मोननागौ
##लायाबो
##दोबलाबो
खालामनाया
बरगय
समाजा
जिबा
नायनाय
नायदो
नायबाय।
लोखा
अनाथीया
##फोरखौनो
गिथाव
गिजरा
##थारा
##थारदो
हमनाय
बादि।
हरस
हरदो।
रोग
रोहो
फोलाव
गाबनि
गाबबाय
सासनि
सासलʼ
दावला
सरथ
मिथिगौ।
थायन
बिजाम
##दोमोनबलाबो
बाजराम
राणी
बिफाना
जाहोनो
आगदा
मोसानाय
आवथायाव
सिगाङावनो
हामफ
मोजा।
साबर
जʼरा
सोरबाफोर
समाजारि
सदम
बरहमवा
लाबोदो
खिब
लाखिनान
फिसाजोआ
बसमतारीया
सोलायनान
नायजाबाव
दलर
सावरायजलाय
साफरोम
खिनथानो
सानबोलाउ
लाजिनाय
जामार
सजगरा
रोङा।
ससारनि
अलʼकनि
बोथोरनि
अनसथाइ
बालादश
कलजनि
रखाथिनि
लोमजानाय
साहितय
नालिस
खवनान
आयदायाव
बमारि
रसम
अनजालि
फरायसालिनि
मोगथ
दोहोरोम
लङाइ
हरबिला
इनदपरभा
मटरिक
तलारामा
##लम
आबर
उसाव
खनाय
खनान
खाइ
खबाव
गला।
जिस
जगाय
जागि
दारि
दाइनि
नाव
नास
नखʼ
पलि
फफ
बʼ
बबि
बीर
मउ
लग
लप
वार
##जला
##जाइ
##द।
##दला
##दानो
##खोन
##पत
##हदो
##हयो
##थान
##कन
##ङानो
##ay
##ain
##ate
##ाबर
बिथिखौ
##बाया
सिथाब
साननायखौ
सोफ
लोङो
सोरखारि
हायनारि
अननायाव
अननायखौ
थानायस।
बारस
बसʼ
हमना
हमनायस।
उनावबो
दिखार
थिफ
##सरीया
बादा
आइन
##फिननाय
फोरमायनान
आदरा
कमल
खोल
जानो।
गजरनि
##गलाब
आलाइनि
फावथाइगिरिया
उनथि
फिदि
नोसोरखौ
गमर
माखन
लिभ
सौगराव
थानागोन।
फिननाय
हाथायाव
सायारामा
गʼसाइ
बाब।
आबौ।
सोरजिनाय
सिनमा
बिनानाव।
जारिमिनखौ
भारतारि
दानायाव
दहाव
फोजोबनो
खनथाइगिरि
बखवगासनि
खफोदनि
आहाबो
बरखादो।
कासार
हमथानान
निउकल
असमिया
गाइखरखौ
निसथार
अलकाखौ
डाइर
##मबराव
बोदोर
##ालासनो
खिरखि
एबसनि
डभिद
बारानदायाव
40
अबलानो
अनदर
इनज
खथा
खोरोम
जखौ
जथाइ
जाबा
थखर
दत
दबल
दालाय
बोनो
बनायखौ
बामोन
बथर
बकस
भारा
माया
हनाय
हासि
हालाय
##बथि
##बाथाय
##सोनि
##राब
##याख।
##परनि
##थो।
##चिय
##ap
बिथʼ
##ाखालि
##बोल
मोनाख
##ाहोनो
##थिर
##िसिन
##सिखौ
सोखारि
##ाफर
##लि।
हायनि
हायाबला
##थारा।
##बरानि
##मोनबला
एसगराब
##खायो।
दिउ
गाबर
सबफोरखौ
मिथिनान
ओखारलानाय
दानसʼ
फरायनान
गामियारि
जौनि
बबनिफराय
##सारा
जोबबाय।
राइजोफोरनि
बाजर
थानोस।
जनार
आरज
हाराव
आसान
आसागि
बिथामोननि
बनायसाय
लानायाव
लानायखौ
खामानिनि
उदखारि
बागान
हामो।
हानथा
मोजानि
गोहोआ
लामाया
नजाह
आनारीखौ
थफनखौ
करानि
टरइन
खोनासनो
आइजोआ
फाहामथायनि
बवहायनो
नवाख
जालाङो।
फोलरनि
मसरिमा
लिरगिरिनि
##ell
आयदानि
कामाख
अगन
दाइन
टबिल
गोनोखो
##सनसराय
अदाल
बिजामाद
##खनि
नोजोराव
26
as
re
अभि
उदर
उफल
खखरा
गह
गरि
थग
दाबा
दफानि
दथन
नप
मनाय
मखब
लनाय
लगरा
सादोर
##बन
##जा।
##जानायनि
##जासिम
##दाम
##उइ
##am
##ber
##घा
##ोनागौ
##ाबरा
गोजो
मोनखो
##ालाबानो
सानहाब
नोसिनि
मोबलाव
लोदो
दिनसो
गोसोज
##थाखौ
बायह
बारनाय
बारसोम
दरलाय
हमो
बाथराफोरखौ
##बावबाय
होननानबो
गोदाव
सासबो
दावा
फारा
थिलियाव
##ाथिखौ
खरथ
खरमा
ओखारबाय।
दोनदो।
##गरोन
आइक
गरीम
खारखोम
उनदनाय
नाजादो
रजन
महि
दिनथिदो।
हारसा
आखाइनिफराय
नागिरनो
सात
मोदखौ
आवगायाव
मनस
मनथर
सिगानो
मोखराया
बाहागोनि
##रीया
गदाय
हानथ
कलपनाया।
हगारो
बदम
बदार
##ागरानि
दाखालाम
थोजास
जाबलानो
लाइजौ
पलिसा
लाफानान
दौलद
करण
थासानद
थालानि
सरासनसराय
सकलाव
जायगायावनो
दहायाव
आनजादाव
आनदाज
आहा।
दावबायारि
होफयो।
नवावनो
सनदल
बिमाइ
साइकलखौ
फाखʼ
मलिखौ
सोरखौबा
रबिबार
हसपि
डरइ
अकटबर
खबरदार
माथो।
सलाद
दरहागराया
100
pl
tra
खानो
खराइ
गड
गवा
चीन
जख
जथो
टबल
थोनो
थाजोब
दाज
दबला
नना
फला
फरि
फबला
फनायनि
बबा
माग
रास
रथʼ
लाजोब
शनि
सलि
सती
हला
##फयो
##िक
##न।
##यान
##मना
##वावनो
##ीज
##ge
बिसिना
##ामानि
##बोबाय
मोनलायनाय
##बायानो।
सिरा
सिमानि
सिलाया
##थिस
सानथि
खालामबावनो
माना
##लिखौ
##ावनो।
बोबला
##ियाव।
##बलावा
अनाग
गिनो
बसबाबा
##थारबाय।
बिबथि
हमदो
गोजाननि
हरन
लानाननो
गाबखʼ
फावथाया
गाराजो
दानाव
दानथार
दोनो।
##नायखौ।
गरद
रायलायनाय
फिसाफोरखौ
नाजायो।
खोथायाव
जानजि
बिदिबादि
लबनायखौ
मोदजो
आवाज
गमाम
अजद
फानज
फाननो
बिहा।
जाफिन
दायखौ
##बरा।
सफट
फिसाजलाखौ
फरषट
साइक
सपतमबरखालि
साफरास
जोमया
दामनाय
सिनदर
नगौ।
रानदि
मलनजो
ददननायाव
सिमाङाव
##ram
बरखादो
बरखाङो।
हलारामा
गगया
फयाख।
##ord
राहाजो
जायखिजाया
मोनाबिलियाव
सिथला
टबिलाव
शानतिखौ
मगलसि
टाउन
दखायो।
दरबासिखौ
रजालिया
मिलिटारि
दाकात
किउरिय
गरीमउइ
27
ex
अव
अरा
असि
गफ
गथ
चन
जरा
जयो।
थागासिनो
नला
नाख
फिर
फʼन
बलि
बसोर
रिन
लम
लारि
लाक
सटार
सारिनि
हरि
##फबाय
##फदो
##नाजो
##गनि
##खादोमोन।
##पल
##ʼ।
##।।
##ut
##ul
##ig
##थिन
##op
##आख
##खौथʼ
##लादोमोन।
##फोरबो
##िस।
सानबाय।
सानति
जायग
##ाङानो
खालामगरा
होखराव
नायफिन
आखा
गोसोवाव
बाथवाया
अननान
मावनागौ
बिसोरजो
गयाबलाबो
जानाय।
गसरिनान
गाबो।
आलमि
दोनबाय।
दोनखोम
गरह
##फराख
लाइसि
नाजादोमोन।
गोमानाय
लाखार
बावदा
आगषट
मनजार
आलाइखौ
दसरा
जोनाव
##रीयाव
उदया
सिरि।
मोदोमा
सौव
गोगलयो
जिरायनो
दाहोन
गʼस
दाखोर
बाबवा
खफʼ
लानागौ
टरनस
भारताव
गोखरोङ
बिथिनिफराय
खाफालनि
नारजारीया
खगाया
अनसलि
थिउरियाफोरा
सोनारनान
हाथरखि
सोमखोर
बहननान
आचछा
दाफोदार
निउकलियार
सफटवर
जारिमिननि
45
au
ad
no
अटʼ
उप
उरिष
एड
एका
कसखौ
खरि
खाला
गिया
थयो
दासि
नदोमोन
नगासिनो
नोनाव
फब
फदोमोन
फगासिनो
मना
मागोन
याव
लट
लखʼ
शर
सगरि
हाराम
##फदो।
##लान
##लाबला
##सय
##जिय
##खायाव
##खलाब
##माना
##ʼल
##ʼस
##वाला
##qu
##ावार
##ोननि
बिखौनो
##लाङ
मोनबलाबो
मोनोबला
##रायनान
नोह
##दिम
होनाया
जोलाय
गावसिनि
बरफर
##िरिया
सोद
सोलʼ
नायगोन
सोराव
फिसि
आखथाइ
बोखानान
##खाखौ
राव।
बारनि
दरसि
बसा
थाखायबो
गोरा।
##खाया।
गसथ
दखथिया
##होबाय।
दाक
सबखौ
मिथिमोननाय
खनन
खनथायारि
दाना
गरय
गरलब
परफ
हाखौ
बाजाराव
मिनिख
बखो
जानागोन
बिखङाव
बाहायो।
नोजोरजो
बलखौ
बलसरिया
नारस
जाप
लबदो
मोखानि
थाबलाबो
थाङा।
मगनखौ
गोहोजो
लाबो।
##थामसो
नजानाय
जिरायनाय
होमब
खिथर
थफी
मानिबा
##ers
हाबफनाय
सावरायनाय
जायगाखौ
साहाखौ
जोमनाय
मोजाङनो
दरहागरानि
कमपिउटारा
थालिर
मसरीमा
जावलिय
बानायनाय
जौगानाय
सावगारिखौ
सोरखारखौ
बावदियाया
बसोआ
इयनाव
गनायथि
अलकानि
इराजि
लागोनायाव
थिउरियाफोरनि
रसारि
खानाइखौ
सोदरोमाफोरा
इनायनो
लोगो।
लोगोनि
लोगोनो
बायजोयाव
गोरबोआव
हमलट
##खबसʼ
गरनथʼ
थामथिम
दासानदि
अरखिया
खफोरथि
##gust
सावगारिया
डाइरकट
गमामायनो
august
be
अखर
अमबर
आउ
गगार
जमा
जागौमोन
टम
थया
थबल
थाजि
दथ
दालि
धोनि
नोमा
नलिया
फजन
मरा
मजि
ला।
लाङो
सखʼनान
##फरि
##नास
##नाइ
##नादो।
##जियाव
##टम
##तीया
##यास।
##दखौ
##वारी
##थनान
##कति
##उरि
##चन
##चल
##ri
##ारनो
##ाबाबो
##लागोन।
##ामी
##नानाय
##िननि
सिखौ
सिनो
सिजो
##लायदो।
##सिङाव
मोथो
##दोल
जोबला
खालामगोन।
समफ
समनिफरायनो
होदोमोन
##लिफ
थाखा
दिननो
हायि
रावखानथि
अननाया
##थायजो
##ारी।
हमदानो
मावख
सलʼ।
सलʼफोरा
जानायस।
होननाननो
बायदिनो
खरसा
##सरम
गासो
बनो।
लिरदो
बादाव
हादरि
परशानत
हिनजावफोरा
रायजित
रायलायनो
राइजोआ
हारिमनि
बानाजो
नाजादोमोन
बखि
होनायखौ
गानध
मनजवा।
बलशरी
हाजास
मोदया
थाबावनो
गदजो
एरबादि
गोजौनि
खावलाइ
सगराफरा
थनलाइयाव
##मती
गलʼवा।
##ागरोम
बिजिरगिरि
हारसिनो
खाबखौ
सावरायनो
लानथर
हिउ
इरागदावनि
साफाय
नायहरबाय
गोबाख
बनदि
गायस
सलʼमाखौ
##tive
जागासिनो
सगालि
नोथाखौ
सलʼमागिरि
बिलिफाङा।
अबिन
सोमावसारनाय
सोमावसारनायनि
किटस
आफादगिरि।
हागरायाव
बिलडि
दवानि
दाजाबदाखौ
बारगʼनो
जकटखौ
जवान
महाराजानि
सरकारनि
सागराथि
मानसियानो
गिखरथावना
दपसावफा
कौटि
हटलाव
नखʼर
गोसोजलिद
थाजिम
##कम
28
me
word
अबलाव
आनिफराय
आजाय
कान
काल
खमा
गलाय
गाफ
गिनागौ
जनानि
टा
तरण
धन
धर
धोर
नाह
नाङो
नला।
पराइभ
फलि
फाथि
फया।
फखरि
बौ
बलʼ
बफिन
बखʼ
भला
मय
माज
मसो
माजो
मगा
रा।
रफा
रोनाय
लक
लहर
लागोन।
साया
हनो
हसरि
हासो
##फानान
##सा।
##सायाव
##जʼ
##जागरा
##जादो।
##टाल
##याख
##दायाव
##महन
##हि
##हबाय
##us
##ir
##कास
##og
##धा
##ायण
##लाल
गोग
गोमा
##ासट
##ासाव
मोनायाव
##ानायस।
##िसो।
सानाव
##ालासिनो
नोखि
जायाखिस।
##बला।
##बलासो
खालाम।
बरजा
मानिना
थाखानाय
फिसाय
गोसोया
हायाखमोन
##गिनि
##ाजोबनान
दरगा
बिबौ
बिबथ
मावदो
गोराय
गयथिखौ
गसङ
दिह
मगथाव
बनिनो
गोदाना
मिथिख
मिथिगा
गारिया
गामसा
खामसालियाव
आइया
हादाब
परदि
परसन
जोबबाय
जोबनायाव
जोबसर
रायजलायनाय
लाइफ
अरह
##सिन।
बाजिनि
उनदगरा
आखौ।
खालामनो।
रजानायनि
##जोबबाय
महना
गोमसार
दमाल
नागिरबाय
रमनिफराय
लबʼरट
हाजोनि
दाबसयाव
खरʼनि
थार।
थारबला
हामला
हामबाय
मोननजो
मोननसो
जʼरास
साखा
सदान
थामफ
हाखोजो
नजागोन।
अलख
दाहानि
सपताह
सपतमबराव
थलसि
राहाखौ
लाखिनाय
थाइन
थिननाय
नरना
जोहोलावनि
बिरह
राननान
थासʼ
सामलाय
सोमबोरा
ददनगिरिफोरा
बिथिआव
नोगोरमानि
फोजोबनान
गोबराम
बोथोराव
बोखाव
बखवगान
फाहामसालि
बरायनो
बासा
अलकश
गलाफ
पारटि
कासत
पाटि
आयदाखौ
कमाणडखौ
सिबिनाय
बानथाखौ
उखनद
कलाश
हागरानि
आरतिया
सकसपीयारनि
बारहखा
मावरिजा
फालागियारि
नील
कषण
ममʼरि
गोनोखोआरि
अदालगरी
लानथरिय
भलादिम
अख
अलिम
उत
खरा
खथार
गासिनो
गाफा
जथ
टन
डʼ
दिस
दथार
दबाव
दबलाबो
दाजानाय
नबाय।
नाङो।
फाङा
बहर
मख
मरि
ममानि
रडि
शरी
सवा
सयार
हिर
##नाबो
##नोनो
##गारि
##गलाय
##गदाव
##सान
##जय
##जरिय
##जियो।
##ताव
##यनि
##दल
##पारा
##ागरिनि
##ादाव
गोबाय
##ासाद
##ाजो।
मोनगरा
##रायनो
##बायाव
##थिरा
सानसो
नोसो
गावज
बरफ
बरमा
##फरायनो
सोङ
माननि
हाबनो
नायज
लोगरा
दिनाव
आखि
बोयो
हायना
बरʼफोरखौ
रावजोबो
बायजोनि
थानायावनो
बाराव
मोनसिसि
##बरसो
गाबदो
गाबजरिय
दखखौ
गोदोन
गोदोना
आलारि
दावसि
ओखारो
ओखारनो
ओखारो।
दोनह
आफोद
गामब
राजि
बिजनी
##फरानो
पराना
परदी
सावखल
खोनानाय
##सरिखौ
रायदाव
##फराइ
लाइट
बाज।
मिनियो
खोमान
गथʼफोरखौ
##ागराफ
महिनि
बिथराइ
नागिरबला
फावथाइ।
रमान
लबया।
मनʼर
लानाया
##राइभार
जाखाफ
हामबर
खानथाल
खावनान
खावलायाव
सगराफोरा
हाखराव
थानानि
मोननबो
सिनायथिखौ
##षटर
खौराङा
थनलाइखौ
लाबोदो।
राजाखौ
थलग
बिलाइनि
थफला
डिटक
गोबावनि
दबलि
सोरजिनो
फोथायखबसʼ
टरज
बिनानावनि
दरहासाद
बहरा
बहरो
##tic
नोगोराव
बनदाया
लागासिनो
फरायसाफोरा
खाफालखौ
बिदाखौ
बखवगास
बखवगाथाम
खलमो
एफागराफ
नहाद
खानाया
खानायाव
सालिसाव
सालिसनि
हाबहबाय।
लाजिया
हौवानि
रगिना
सयाराव
टराइबलफोरनि
सनापति
आरतिया।
बिगियानगिरिफोरा
बियाद
राजखानथिनि
सिलिखार
your
थादिनि
गगरब
चिततर
कगरस
साफरासी
अमबराग
अलिमपि
al
se
एरा
एनज
काज
खसिय
गनान
गियो
टरि
दसि
दामोन
दानायनि
दागि
नस
नदो।
नसन
बनायनि
बनायाव
बगिरि
बपार
भरम
मा।
लाथ
लगाय
लथर
वब
सामा
सनट
हदा
हखा
हखम
##नथाइ
##गरायाव
##लार
##सियाव
##जाबाय
##रन
##यास
##मा।
##पटा
##id
##की
##oc
##ter
##ानागौ।
बियाव
सिह
सिगि
सान।
सानखो
साननागौ
होनागोन
जायफरा
जोङो
जोलनि
गावसर
खालामनायखौ
मिज
होबो
जिरा
जिङाव
हाबाव
लोबाय
दिन।
आखफोरा
गोसोवा
बाथरम
बरʼखौ
रावआ
##ारीखौ
लोगोफोरजो
बारनो
मोनसनि
दरइ
##थाराव
##थारदो।
बिबादि
हमथा
##बरʼ
मावा
गोरानि
आनि।
गोजोर
हरम
बिसोर।
गयाजास
गसव
##होयो
फारनजो
सरजो
सबख
जानोस
मिथिनाय
##सरानो
दोनदो
फरायगरा
जौखौ
जौसाय
बनोथʼ
लिरनायाव
जिउवाव
हादोमोन
जोबनान
हिनजावफरा
##सिनाव
राइजोफोरखौ
##थाव।
बाजा
बानदा
##ामोनहा
मिनिनो
मिनियो।
लायाबला
गाजरिय
खोमदोना
फोरमायगरा
सोदोब।
हारड
होनायस
गलाब
नोजोरा
बलक
जाति
गिदिबाय
थाबथ
खामानिफोरखौ
एरख
अजाया
खानथिनि
खायनो
सिखलाखौ
बिसान
बिसकट
साननान।
लाबोयो।
गलʼखौ
बिलिद
##जलायनान
हालम
थाइजा
फरम
दाजाबदाया
##मारनो
लाजिनान
दरहागरा
बोरायखौ
नोगोरमायाव
##मिटार
थनफावथाइया
अबथिरा
फाथनान
होयोबला
नाजानायाव
फननान
जासला
नामबार
गोजाननिफराय
फदनान
मिथियो
फोनाजाब
फारियाया
फारसथिङ
गाडी
दिनसिमबो
सथरा
आरिखा
जिरादखौ
डरयि
फटʼखौ
थोजोङ
रनजारा
कनटरल
बबलियाव
सइसाइ
बिलिफाखौ
गावरावा
एपलिक
मोनजाया।
दाङाब
आबहावा
करणिया
सटारट
##सलʼ
60
ch
cl
dos
ms
or
अगर
अभार
अखरानि
आलि
आशा
औवानि
खास
खसार
गण
गागि
गटाव
ज।
जाथि
जनिबो
थम
थगोन
दउ
दायाव
दबावो।
दागरोम
धम
ननिफराय
नगोन
पाल
फाद
फनायाव
फनसो
बदोमोन।
बमार
भाव
मबर
मङाव
मखोम
मरनि
लबल
साथ
सनदर
सनानि
सगरानि
हनद
##फब
##िनो।
##नाल
##बनो
##बिन
##बना
##लला
##सवर
##जाल
##जादो
##त।
##तिया
##यासो
##खगर
##मिना
##पराव
##si
##इनि
##कजो
##ानिया
गोय
##ाइज
मोनफिन
मोनबलानो
सिउ
सिलाय
##थिनो
##बाला
सानदोमोन।
नोगौ
होनो।
होनबा
गावसरा
खालामह
खालामदोमोन।
बरड
बरपटा
सम।
होगो
जिबार
सोरबाबा
गोसोय
गोसोखा
बोजोनि
##ासिगौ।
##थायखौ
##थायो।
बारन
गिला
थाखायसो
जादब
गोराजो
फोरखौ
हरदो
हरबाय।
##खरिया
##खायसो
गसनो
गसथि
गसङो
दखानाय
##गिरिफोरनि
आलौ
सबारीया
जानोबो
बोराब
दानथ
निद
हादोमोन।
हिनजावफोर
हिनजावफोरनि
सिखोम
##फराख।
अरग
खाराव
खारनाय
खारबोनाय
जाबायमोन।
रजाली
##जोबदो।
गजरावबो
सोदोबजो
होनायस।
गोमाज
बावनान
बावसो
बाहायनायखौ
गाजरि।
नागिरना
आलाइया।
गलम
गलनाय
फावथाइया
आथिखौ
बोसोरस
बलानाय
फिफा
जाखानाय
##ासिन।
गदाइ
उदनि
थारला
बखवनो
सपार
सानसनि
समायसरीया
बिदानि
बिदाया
बाहागोखौ
साबस
मलगखौ
जʼय
जʼनान
जʼयो।
थाबायनाय
हाथियार
सोलोथाय
गʼलाम
जाबर
जाबावनो
हालव
हालवा
बिजिरगिरिया
मानिनान
माराव
##हाबनाय
मासटार
टिवा
##सालिया
टरकटर
राननाय
जालाबाय
सजगराय
जौगाखा
आगोलनि
लागोना
लागायनान
गोरलय
बोलोजो
बसोआव
बखवगाबा
बखवगाबर
आनदासाव
हारसिङनो
नमबरि
इयननि
हागारिया
आनारामनि
गोबराब।
फाखरि
हाजोआव
लिरगिरिफोरनि
जासनो
खावलायदो।
हौवासा
सयथि
कामर
जासिगोन।
डाकतार
महनलालनि
सकसपीयरनि
comp
दोनथʼनान
गरनथ
जोखलोब
दगारखौ
मबबा
हरबिलास
राजखानथियारि
नमारगौ
थादिनि।
गगलस
गोजासरिव
पानजाब
सानबोलाउरि
बालादशी
हरबिलासा
खाइला
होमबाना
पराइभट
मनʼरनजन
डिटकटिभ
मनजलानि
an
are
for
अनो
अकत
आहम
इसारा
खोर
खरो
खगानि
गिन
गराय
गटनि
चौ
जो।
जथा
जलाइ
टरा
डक
दगा
नोर
फथʼ
फालाय
बोन
बाबा
बागरा
बारिनि
बफिनो
बटल
मण
मसर
लागरा
सलिम
हालि
##बी
##जम
##जागोन
##भल
##दाजो
##दाबाव
##पाल
##se
बिट
##लाजो
##ामो
##ामाव
##नानसो
##ियालाय
##ाखानाय
मोननाव
मोनथोर
मोनखाङो।
##बायनो
##बायदि
सिङा
सिथर
साननायनि
नोखौनो
##सिगौ।
होनलाय
होननाया
जायोमोन।
गावनाय
खालामफ
बरनाय
##नाखौ
सोला
होलाङो।
हाबला
हाबा।
नायग
नायथि
लोहो
सोरम
आखथायनि
बोयो।
गबिन
बारग
बसागि
##थारगोन
बिबानाव
मावना
मलगा
गोजोन।
##बावदो
गसङो।
गाबखराव
बङोबला
बङाखिस।
बखौलʼ
दावख
दावखो
फारस।
महर।
सबआ
गारहर
गारामा
ओखारबाय
आबरा
जौवा
खामाय
खामफा
बिजनस
जिउवा
गरलाब
परदश
समाव।
रायनो
गोदानखौ
अरखौ
अरदाबाव
बानानि
फोरमायो
आद।
राभा
आरमि
हारट
हारियाव
##खोमानान
मोसाहारि
नोथामोननि
आथिनि
रमाल
बलट
लबया
गिदिनान
##रीनि
##नागौनि
हागौमोन।
खबज
मदाराम
रिकसा
सगरा।
मालायजो
लिनान
गोगलबाय।
गोगलसोनान
जाफङ
थानागौ।
हाखोआ
नजाथ
बिसख
फबायखौ
आनारीनि
जाबोनाय
हालिया
डिजि
बाबराब
दाजाबनाय
दलद
बिजाबनि
सिखारो
खिनथाफ
##परट
सानबोलाव
जारिमिनाव
गनदरा
सालाया
बजास
थाखोआव
थरस
सजनाय
सʼनानि
अमर
अमित
आलाइसरि।
सवारिया
गोथौय
राखाउ
थनफावथाइयाव
बोखानो
खलमनान
समबारनि
समबारवा
##enc
सियाराव
मावफनो
फाफि
कलजनिफराय
काश
जालादो।
सोमजिनाय
बजायो
रिसारखौ
##लबथर
दहायनो
अनिमाय
अनिमाया
तितागरिनि
गथायनान
हाजʼवारी।
परमधरनि
नहरनान
मोगथा
होआ।
रजालिनि
अगब
अनजिमाया
जवारि
हमलटा
हमलटनि
मडाम
गिबियावनो
दारʼ
रलव
windows
खनसाया।
बिदिनथि
हाफाय
बबलियावनो
माउजि
खामफलाय
रमायना
एपरि
मनʼमहन
इनजिनियारि
आजावनो
सानजाहा
सोरजोबा
आमरिकानि
##तनतर
बरगयारी
दबलियाव
गहना
##igh
परफसार
चिततरनजन
जिबारल
अनिल
80
ac
de
dis
sh
sp
sol
wh
आना
इराम
एषट
ऐखालि
खिस
गथार
जफ
जवा
जनाया
जलिनि
डी
थ।
थरि
थोनाय
दोनो
दाङा
दलो
दस।
दगʼ
नहा
नाबाव
पट
फख
फबर
फबि
फदोमोन।
बदा
बयो।
बबर
बणड
भम
मकत
मइन
रसा
लस
साथि
हड
हबरा
##नड
##बाल
##जी
##रानि
##पाव
##पखौ
##हरा
##ङारि
##चा
##डिय
##आल
##ab
##ानथि
##ानदि
##खौलाय
बिथिनि
##लागोन
##ामानो
गोफोन
मोनबो
मोनननि
सानखालि
सानफला
नोदि
##लायदो
होनजायो।
जायाखिस
खालामदोमोन
बरलबथर
होखरा
होलानाय
##लिब
जिगाब
हाबनाय
नायनि
नायहाब
##जिक
सोरनाव
आखʼ
आखला
बाथाव
##नावबो
बारजो
दरस
##गाडʼ
मावमोन
मावगोन
मावनायाव
मलनि
मलानि
मलियाव
फोरनि
हर।
बिसोरहा
##खायो
जानायमोन।
लानानसो
##बावनाय
गसयाव
गसलायनाय
दिग
दिख
गाबदो।
गाबनायखौ
##होबाय
आलम
दावसा
गारनाय
खरनान
ओखारला
ओखारदो।
##लोबनान
खनला
गाहाया
फरायो
जौस
जौमोन
राजाजो
बबावनो
गरोम
नʼखौ
खारल
खारद
बाजया
उनदनिफराय
जनाजो
जनरल
गथʼफरा
खोथ
माहारिया
जानजियाव
हारियारि
गोमाला
आसʼ
बिथाख
बाहायनायाव
दमाया
गाजरिनि
माइकर
मोसाया
नोथामोना
##कटरनि
बलसरी
लानायस।
थाबलानो
फिफ
जाखाबाय
दोगोन
खबनि
हामबरा
##थियो।
##थियाबो
फसाली
फसथान
सगराफोर
साबाइस
दायो
थनलाइगिरि
सिखलासा
माहाजोन।
हाथाव
सखनि
गाहाय।
खिला
फबायनि
जाथाइया
खाफाला
जाबोनो
हालो
195
थाइजौ
फिसाजलानि
बसमतारिनि
सोलायनो
सोलायो।
मारटि
रोखोमस
जायगाफोराव
जोहोलाव।
बजबनान
मसखा
जनाफोरखौ
थाखिखौ
##सʼनो
##फायो
गायद
जालानाय
बाइजो
बदरनि
गामिनिफराय
मवाखौ
ससारखौ
मखʼनाय
मनथरिनि
सगिना
रामनाथखौ
लागो
बथारनो
सवामि
राखाव
रबगरा
गाइखराव
फालागिरि
बाखरि
ओरबादि
नवसि
दावहार
##our
हादरखौ
बिमाजो
गलामोन।
पारट
नायगिरनाय
थिखिनि
थिखादार
लावखार
थोरफो
लरना
मोनथिनो
परमधर
गाखोनाय
##सयावबो
गागलोबनाय
मोनाबिलिनि
रादाय
रौनिया
हाबिला
बोराइदब
मवानि
साथामसो
उखनाय
जातराग
##गासयाव
##ilo
कनटरा
एमबवा
इसोरनि
बिलोगो
##ace
राङारि
खोमोरनो
इजज
लकषीम
बोखारनान
थाथोस
चीननि
सभानि
इनजिनियार
नटवार
परिषदनि
बरकफ
सोदोमसरि
दबरद
ककराझाराव
जोबथारनायाव
साफरोमबो
उदराम
गरिद
थासानदियाव
trag
##quy
दाकटार
किटसनाव
कासतमार
गोनोखोआरिफोरा
टनसन
हिरʼ
एपलिकसन
एषटराग
70
su
अउ
अराव
खावनो
खलाब
खाउ
गिस
गटखौ
घर
जनि
टप
टबोल
ताल
थद
थनि
थला
थखरा
थनोस
दला
दथा
दहम
नथाइ
पिस
फखाया
फफानाय
मक
रावनो
राङा
रकर
लालाय
लाबला
लखरा
वा
हसिय
हथा।
##फा।
##फलि
##बखौ
##बाज
##सक
##जाह
##जाजो
##रक
##टिन
##तनि
##ʼहाय
##हानि
##क।
##ङनो
##शननि
##धय
##bm
##ver
##ww
##ोनागौ।
बिनाय
##नोबा
##ामिस
##ागाव
##बोबाय।
मोन।
मोनाखिस
##रायना
##ाहोनाय
सिक
सानना
सानसरिया
##ाला।
नोबादि
##लायगरा
##लायनायनि
##लायनाया
##सोगार
मोबलावा
##ाबोला
होनबलानो
जायहा
जोबाय
गावहा
गावबरानि
खालामा।
खालामजानाय
बरज
बरनि
समनिफराय
सोहरबाय
मानस
मानखौ
मिलौ
होबलाबो
हाबलाङो
नायगि
नायनायनि
नायगार
नायदाव
लोङा
आखालाव
गोसोखानान
नाथाय।
##नाव।
बरʼवाव
अनसि
##फोरखौ।
##गरा।
##थाय।
##थायाबो
बारʼ
बारसʼ
मावबाय
आनियाव
सलʼब
गबनजो
गयाल
मगनाय
गाबनायनि
दखवा
दखाङो
बङा
फावदर
बखौसो
थिम
सरफ
सरो।
सरावनो
मिथिहोदो।
गारियाव
बोरथो
ओखारलाबाय।
दोनबाय
##गरोम
फरायो।
आबया
निखाव
गामोन
गामाखालि
लिरगिरिफोरा
आइलि
समावबो
जोबनायनि
सावख
अरनान
फिसाफोर
खारगʼ
खारखोमा
नाजायो
जननो
रजाफ
सोदोबआ
बिफाङाव
आराग
बिखानिफराय
बावहाय
जाहोना
जाहोनाय
गाननो
##सनसरा
आथिङा
रमना
नारा
नारायण
सिगानिफरायनो
मोखरा
फिट
नोसोरनो
नोसोरबो
दोल
दोगो
एरषट
बागलाय
बखवगाडʼ
गमामा
जोनोमगिरि
ओखामखौ
सगराजो
सौह
सौरा
हगारसार
बदनाम
फिनखौ
सिखला।
नागौबला
बिगिय
बिसनायाव
सोलोजो
ददरया।
थलगानि
होमबलानो
##ाउन
बलाङो।
इसादि
बिजिरसालियाव
बाबासिन
साइखल
लाफानो
दाजाबनान
जारिमिना
नरशा
बिबारखौ
बिजाबाव
अरायथा
जरावखि
सोरजिल
राननो
बजोनो
गोबास
हिसरि
थाखिजो
गोलनान
माहाजोनखौ
फिसाइया
जालला
सामबराम
सोनायाव
जावल
सकरल
गोरोनथिखौ
रोङाखिस।
सिमना
जिललायाव
खनसबो
फोसावदो।
सवारिनि
जालायखो
नारजारीनि
सोमावसारनो
##नसोनि
रायजलायनो
बथलखौ
गवाहाटीयाव
फननागौ।
लोनायनि
साइकलजो
दिललीनि
##जराब
साजायनान
नोमफाया
हानजाखौ
खालायनान
बिषनि
आयदाया
बिनारामनि
परमधरा।
अपारसन
खानथिजो
रवाथिखौ
कमाणड।
##होनायनि
जागायनाय
गागलोबनायनि
##सोमनान
ओखारबोयो।
टबिलनि
आरिम
सिफायनान
ससकत
फावथिनायाव
खामफलाइ
##ity
बिहावखौ
बलासियाव
मोसाहारिनि
जौगाखानायनि
ओनसोलफोराव
अजाखौ
बाथरायानो
फालागियाव
हजरिखाव
एबसवा
दोलोआ
मोगथाङाव
मनथरिया
अनागारि
सावखलिया
चौध
टराषट
##ight
con
cap
it
mo
pa
un
आथर
आबराम
इट
खज
खहाब
गानो
गरोब
चा
चार
जनाय
जथʼ
जबरा
डटा
डराइभार
थबाय।
थालि
थगर
दाथाय
दाथा
धना
नाद
नाबाय
ननायाव
नाथाव
नहरबाय
फनद
फवा
बइ
बष
बश
बफा
बगार
बनदा
मडि
राब
वरल
सबाय
सबा
सगर
सथाब
हनान
हसि
हटल
##फनान
##ननाय
##बान
##लारी
##लानिफराय
##सजो
##भिस
##ट।
##दियाव
##दारा
##खादोमोन
##हार
##हाबा
##ies
##ial
##har
##वाख।
##ी।
##ीक
##ड।
##डमी
##ru
##शी
##ारस
##ारियाबो
बिरि
##ागरो
##ादनि
मोनि
मोनानि
मोनफरोम
##ानायजो
##रिनो
##ानोथʼ
सिफि
सानफा
सानसर
सानगोन।
सानननि
##सिगौ
होनथ
होनागोन।
होनोबला
जोगार
खालामखो
खालामगासिनो
बरम
##लʼसो
##नदो।
होलाङो
नायदि
दिना
सोरबाया
बोल
बोय
बोथरोद
गबʼ
हायार
हायाखमोन।
बायो।
अनफाव
लोगोखौ
लोगोफरा
दरखौ
बसदि
आनिनो
फोरोनाय
हरनायनि
गय।
जानायजो
##बावनान
##नायाव।
गाबग
जराब
दखʼ
बङाख।
फावजो
सबाइ
मिथिहोनाय
दोनखार
निह
गामबार
जौमोननि
खामगलि
बबदि
लिरो।
लिरदोमोन।
बिजोनि
बिजाथि
आइज
गरज
##फिनगोन
##खʼनाय
##थावा।
लायनान
थनलाया
नाजाय
नाजाबाय
खोमसिया
##टिकल
कमदि
सोदोबफोरखौ
बिफानिफराय
महननि
दिनथिनायाव
आरजि
आरʼज
हारा
##गलनाय
गोमाल
आसथाम
बफोरनो
लाखोम
बावय
बावखगरि
बाहायदो।
जाहोनान
गानदा
नागिरदोमोन
मोसाय
मोसानि
नोथाङ
आवथायनो
गिदिबो
लानाय।
दङमोन
हानायमानि
फिथर
उदाय
उदखार
नोसोरो
खरʼवा
दोहो
थारजा
गम।
खानथिखौ
फानथाव
गोजौयाव
फसालियाव
रिकस
मोदोमफर
##लाबादि
लासय
हगारनो
हगारनाय
खायदा
लाबाव
जʼखाय
बददि
समाजखौ
सिखलाफोर
सिखलाफोरनि
थामजि
हाखोफोरनि
बिसाइ
आफाखौ
जिरायबाय।
गलʼआ
राजाफोरनि
##खानायाव
##ागिरिनि
जाथाइयाव
बोहथिनि
जाबलाबो
सफबाय
थाइग
इसल
थिननान
नायजाबगिरिया
आबोथʼ
नरस
लानागोन।
लानथाया
खिनथानान
गाहामनो
जोहोलावा
खदरि
दाउद
बजिय
गोबा।
बनध
बहाथो
थालो
2009
2007
बदरखौ
आमो
सरासनसरा
बिखाखौ
सजगिरि
##फलानान
ददननाय
अमल
बानायनान
साननायस
नोगोरारि
तलारामनि
गोसोआबो
आगोल
बथारनायनि
रवाथिया
रबती
अजयखौ
बोथोरा
अबनि
खनथाइनि
खमजलाय
सोमावसारनायाव
आइजोफोरा
दोरोद
अनसम
रʼमान
किरि
किलʼ
थाहो
बरायनान
गाबोननो
ओरहाय
फफिननो
फफिननान
थौदो
इयनखौ
बाजिनिफराय
सावगारि।
फजानि
बगखौ
मिजिखौ
सिमाखौ
फाखा
सथरखौ
खालायनाय
मोनजारोङ
कारजि
मिनथिया
सोनायनि
हाबहनान
मोनदाथि
जथममायाव
सिबिनो
##ted
समिलानि
बोराइखौ
जासिगोन
बायजोआव
बहमाव
बथिगिरि
फोसाबनाय
गिबिसिन
फालोस
दखायो
हागरामा
##ाफिननो
आरतिनि
##cto
जाथोस
बिनहारीखौ
रादाबखौ
खामफलायाव
खनाशानत
बिहावनि
मबाइल
मावफारियाफोरा
गालानाय
नमारनो
सिखाउ
गिखरथाव
खिनथायो।
मामाय
रमायश
इजराइ
इलिस
खखला
जानगाराव
गोजासरिउ
सरखारनि
ककराझारनि
पलिअʼ
वारड
बायहरायाव
बदारवा
plot
एकाडमी
धोरोमा
लबʼरटरीयाव
नायजाबा
हालमाजि
डकमनट
मणि
गबिनद
29
date
ibm
octo
अभ
आदर
आनो।
आलाय।
इम
इमार
उथ
उलाफ
एट
ओथियाव
कडार
खराय
खानि
खवा
खानायनि
खाजि
गयो
जइ
जा।
जोना
जारा
झाल
डन
डाय
थजो
धप
निन
नानायनि
नबलानो
पलास
पावार
फथि
फाउ
बखरब
भमनि
म।
मी
मसिन
मागरा
माथा
रगा
लासि
लोनायाव
शक
सबर
हानान
हबर
हसिया
##नावनो
##ब।
##बाइ
##लिर
##सब
##सप
##सिस
##सनाव
##टमनट
##दोनि
##दारनि
##खलाय
##हो।
##हागौ
##iv
##डन
##डिस
##ment
##tain
##शि
##ानागोन।
बिना
बिमान
##लामबर
##ियासो
गोमाय
मोनदा
सिद
सिङावनो
सानाखमोन
सानाखमोन।
जायफोरा
जायाबला
जोङो।
जोबलाव
गावो
खालामनाय।
समप
##नदन
##ागौमानि
हाबबोयो
लोबला
##निफरायबो
##हरदो।
दिननिफरायनो
सोरग
सोरगो
आखजो
बाथा
बाथल
हाय।
हायनाम
##गराफोरा
लोगोआ
बाराबला
मोनस।
बसननि
थाखायलʼ
बिबसार
बिबाना
बिबारा
बिबʼनि
मावबला
##मोना।
फोरा
फोरोनो
बाथराजो
गयनि
फोदो
गसाव
मगʼ
जरम
दखादो।
बनिबो
बङाख
बङास
आलजो
दावखा
दावबʼ
फारियाव
महरना
सरम
नागिरा
मिथिगाय
गाराङ
ओखारबोनाय
खननाय
दोनखानाय
गाहला
फरायबाय
फरायनायाव
फरायगराफोरनि
बनोदि
लिरदो।
लिरनाया
सावनाय
खोनाफ
##फिनदो।
अरनखौ
फिसाफोरा
खारो
खारला
गोबाङानो
बाजिसिम
उनदबाय
उनदाहा
उनदगरायाव
नाजानान
नाजागोन।
नाजागासिनो
कमन
कमिसन
गथʼ।
गथʼफोरा
जादोबलाबो
खोबनान
बिफाजो
माहारियाव
दिनथिनायनि
बयजोबो
गोमानान
लाखियो।
बाहायनायनि
जाहनो
जाहाज
जाहदो।
गानहो
##बारियाव
आग।
नागिरदोमोन।
माइल
##थोस।
##कटिस
बलाबाय
नारगरी
आवाराम
आवगरि
मनाल
फिल
फित
जाखादो
##णडार
हागौमोन
बागराय
मदन
मदरा
गमया
हामथार
##थियो
मोजोम
बिहार
जोनोमनि
समायसरी
सौसि
साखि
गोनानि
थाफानो
हाखोआव
सायनास
दाहो
गʼदाय
राजाफोरा
दरजाजो
थोआ
हालिया।
सफनाय
सफायाव
डिभ
डिमा
थिननायाव
फिसाजलाया
फराम
थवबलाबो
मारति
मारती
मासनि
साफि
करट
बफारि
दबथाय
खिनथानाय
सिनद
टरयाव
बबावबा
लाइजामनि
लाजिनो
गोलाव।
लाहारीनि
सानथरिनि
सिगाङाव।
बहस
सोनाया
##फलाबाय
##गावनि
##टीयाव
बनदानि
बरा।
गोरोबनाय
आनजादखौ
दयारी
राखब
रबतीया
मनिपर
नागारनो
खलमबाय।
##ration
जसखि
जारला
फोरोगिरिया
फाहामथाय
दावबायनायनि
गोमोयो
काछ
बाजिबाय।
लोमजानान
अलकशा
फारिलाइ
##oun
बिमा।
फाइलनि
हारिमवारि
साहाब
नबमबर
नोमफानि
मोनहाबो
मोनजानो
जादोमोनबलाबो
राहाया
दाहाखौ
भटान
आबʼ।
सोनायस
हाबाफारिजो
मोनथिगौ
सालिसा
हाबहयो।
रफाथिया
मालाया
लिहरनान
जाबोदो।
कनसल
एरनोथʼ
गोदोनिफरायनो
##tem
दावगानाय
खदियाफोरा
होआख
सशानतवा।
रामोनदाया
लोरब
नायबिजिरनो
थाइलालिआ
सिफायनो
गिबियाव
सरकार
थगरिखौ
##ill
आरतिखौ
खालारखालि
दइसिन
लहना
फजʼनान
##ाफिननाय
सिथारनो
खोखलनो
गसाइया
जाजोबबाय।
थिसननान
पाकिसतान
बयनिखरइबो
जौगाखानाय
उथरिनो
थिराथा
इउनिट
राखानथि
राखानथियारि
ससरानो
गाथोनाव
आबहाव
भगिन
सिथाबनान
बाजरद
दरलायनि
आइकʼन
बदमाइस
फिरफि
उदयाचल
नोहालाय
अलखद
नीलकम
भलादिमिर
अलिमपिक
एनजर
करणियाखौ
निदाननि
अनिमाया।
solilo
बिथाखिनि
रावनोबो
बिगियाननि
किलʼमिटार
october
soliloquy
500
bo
he
my
not
our
will
yes
अखार
उह
उकि
उवाल
एला
एखर
एखम
कच
कपि
खाबाय
खखरि
जागौमोन।
जमती
झार
डबलि
तला
थिस
थसि
थनायखौ
थाथाव
दा।
दागरा
नख
नाब
नदोमोन।
नादो
नखायनो
पिय
परि
पाउ
फाम
फनाया
फकन
बोनाया
भल
मोर
मकट
मसरिया
मलिनि
माफा
मयानि
यमना
रदि
लद
लिस
लदि
लाथि
लखि
लवार
सङ
सानि
सदो
साबा
ह।
हवा
हयो।
##फबाय।
##फाबा
##नत
##सत
##सबो
##जग
##भष
##भाया
##तʼ
##तरी
##याबला
##पलब
##हानो
##हनो।
##ix
##किन
##उनि
##ीखौ
##षटि
##चनि
##ven
##ायार
##ायारि
##ायालाय
##ायासो
##ानस
बिनद
बिलाय।
बिपलब
##ामिन
##ामायाव
##बोदोमोन
##बोदोमोन।
##बोगासिनो
मोनखौ
मोननायाव
मोनाखमोन
##रोखोम
##ानोस
##राया।
सिगलाब
##थिजाय
सानफ
होननो
जायनो
बरथि
बरसा
बरखायनो
समफोर
##िराम
सोदोमोन
सोगोम
##ाफराव
मिञ
होगर
हाबलानो
लोख
लोखानान
नङास
नङादा
सोरखि
आखाया
आखलाव
बाथवा
अनगा
अनारिया
अनलायनायाव
##फोरखौलʼ
##थायगिरि
बारफनाय
बसना
बिबना
हमास।
मावदो।
गजाय
सलʼजो
##मोनबलाबो
##खरियाव
##खरबनान
एसनो
मानसिनो
जानायलाय
जानायखाय
##बावदो।
गसर
दिगरि
जरज
जरʼ
दखनाथ
बाहा
बङा।
फावनि
सास।
फारनि
महरारी
सरʼ
मिथिबाय।
##ाथिङ
राइट
राइफल
गारबोनाय
##सरिया।
गासखौ
खननान
दाननो
आफामोन
आबारीनि
थायाख।
जानानबो
हादरा
नʼआव
##फिनदो
नाʼ
हारिफोरनि
खारदो
उनदना
##ामोनबला
आखौबो
लायाख
नाजाबलाबो
खोमसियाव
##जोबगोन
जाथायाव
सोदोबमा
बयनोबो
आफादखौ
बिथायाव
##ङोबला
बिखौ।
बफोरबादि
दमफ
दमसि
दमारी
##बारनि
आगोमा
मोसाफ
साप
बलनि
लबनाया
दसनो
हानाया
मोननाय।
मोखथा
##नटनि
फिउ
जाखानायनि
गदनि
गदङाव
गदʼखौ
दाबोर
##जाबनान
उदासरि
बाटन
एमल
बखवनाय
हामगोन
##थियानो
फसनाय
रिट
रिख
बिसिजो
सानसम
##सिम।
सगराखौ
सगराफोरनि
साबगौ
नोखौ।
थानागोन
माखासया
बदल
थनलाइयारि
नजानो
बिसति
लाबोफ
लाबोबाय
सारनान
##थमनान
अलसिया
दाहायाव
दिहननायनि
खिथा
खिथिर
बिनदो
गनतनतर
इसबो
इसबा
इसलʼ
लाइजामा
थिनबाय।
सोलायनायनि
फरलब
सनमान
अजिता।
नायजाबखौ
इनसट
मारकट
दौल
दौनान
दौबलाबो
दौदिनि
करम
बिजाब।
बिजाबफोरखौ
हादोरनाङ
हाबाफारिया
बयावहाय
दाउसा
बिरहा
गनदामि
सानथरिफोर
##ine
गोलनाय
थबलʼ
2000
थरसि
सोनागौ
गोरोनथिनि
अमबरा
ससारा
जागा
##ाजोबबाय।
सगलाय
फोजोबनाय
बिदिबला।
आगोलाव
बालानो
फरायसाफोरनि
बथारनान
##सियल
जिबखरि
खोमसिनि
सलʼमागिरिनि
खʼना
जालायो।
that
आनदाय
जारड
दोरफो
थियटारा
रायजलायबाय
फफिनबाय।
जानागौबला
गनायनान
जोरवा।
बगलि
खायसबा
फयामोन
गोमजोरा
फिथाइखौ
मोनजाया
कारबि
नालिया
उजिगासयाव
मिनथिना
सोलिनो
बिनारामा।
गाखोनो
बिहामजोखौ
हौवाया
हʼगार
अनजाल
कमपानी
गौहा
लाउदम
खसिजो
फालिनायनि
एगारनाय
सशानतनि
गावबागाव
थाफिननो
दनदि
##गरोयो।
दोहोन
मासिखौ
##राकसन
डाइन
बबायदिनो
जजिगोन
सरकारा
खौसथि
मिनिटसो
खोनायो।
रहला
एइस
खोलाहा
बिलिरनान
बिबायारि
बथमनो
बयनिखरइ
गोलोमद
आमाइ।
##दिनथि
सानथामनि
जाइलि
जाइली
नौनारिफोरखौ
अकसिना
टाइम
दनदी
गोमोनान
जिगा।
दमासवा
सियालफोरा
जलाफि
बहायनो
सानथरʼहाय
सोमदोननि
अपमान
हाखिमा
सरोत
लगन
##घाट
सतीश
साइकलनि
किउरियʼ
गरीमउइगा
चनटार
आलमिगि
हारामज
मिनिखरो
डाइरकटरि
अबिनास
जवानफोरा
mean
words
परसनजित
बपारति
हरमʼन
##ency
एपरिल
इरामती
रकरड
हसियार
मडिकल
वरलड
हसिखराव
सिफिनिफराय
इजराइलनि
इमारजन
नीलकमल
डबलिउ
35
98
do
pe
sc
आलʼ
आवा
आखौनो
इख
इनि
इखनि
उम
उराय
उसि
एराय
एगोन
और
कालि
कानत
खसर
खगर
खादो
गिर
गगा
गराइ
गनखौ
गलास
गथाल
चयार
जत
जद
जासिन
जगाव
जलिय
जाजानाय
तरि
थबला
थगि
थबलाबो
थजासिम
थरायना
दाजा
दइन
धरम
नखरा
नलब
पपार
फʼ
फना
फनिफरायनो
फलास
बबलाबो
बनाया
बकट
बखʼनान
भबन
मघ
मसि
मनद
मदा
मथाय
मागि
माथाम
रक
राफ
रसार
लाया
लबार
लागर
लाथार
शव
शाला
सफा
सखा
सबिजिर
सरोब
हव
हथ
हलाव
##फदोमोन।
##नाबाय
##गब
##बासि
##सोमोन।
##ोत
##जाबाय।
##रबनान
##भानि
##टिया
##टियाव
##तिनि
##तरनि
##याम
##यदा
##योमोन।
##दस
##दत
##खागोन।
##खोनान
##माननि
##पस
##ʼप
##ʼनद
##ʼबनान
##ure
##इननि
##वौ
##थनो
##थानान
##आख।
##ry
##cell
##day
##ारक
##ारा।
##ाबारी
##ाबासिनो
बिसो
बिनाव
##लाद
##राज
##ाजिया
##ाइन
मोनाबा
मोनगासिनो
मोनमार
मोनबोनाय
##ालाबासिनो
##रिजो
##ानोबो
सिआ
सिदो
सानान
सानबलाबो
सानखौबो
सानगासिनो
साननायजो
साननिबो
##लायानो
मोबाय
होनबलाबो
जायामानो
जोगोन
##ाङारि
खालामाख।
समब
##लʼग
##नदोमोन।
मानिय
मिल
होफनाय
होबोदो।
जिखि
हाबो।
नायबा
नायथा
थाखिय
थाखियाव
आखान
आखवाव
बोग
बोथि
बोथो
बोथिस
##गोद
हायलाय
हाययाव
बरʼफरा
##ासिगौ
##ासिनो।
##थाइखौ
##थायो
लोगोजो
##ाजोबो।
मोनसिन
दरनान
बसर
बसबादि
बसमथ
##थारनो
##ालिगाव
##बरी
मावसोम
हरदम
##खरबो
एसबानो
रोज
जानायबादि
फोस
##बावबाय।
##बावनागौ
गस।
गसबो
गसलाय
गसलाखौ
##नायावबो
दिथा
दखाव
बाहराव
बनिखरइ
आलफा
दावगा
थिखानान
थिखानाय
सरला
सरनो
सरखाय
सरलानि
जानोहागौ
मिथिखा
खरखौ
ओखारलानो
ओखारलाबाय
दानथाम
दोननायस।
आबारि
आबारी
आबारीया
निखा
जौगा
थायाबला
थायोमोन।
लिरगरा
लिरनायखौ
बिजाबा
बादो
आइ।
आइननि
आइदिया
परश
परकटिस
जोबसरा
नʼवावनो
सावसब
नोनिफराय
रायफ
रायथि
##जाया।
सायाव।
सायावसो
खारसन
बाजल
बानखौ
बानबथि
उनदला
उनदनान
लायनाय
लाया।
खोमानान
बखन
जनता
रजननान
##जोबनाय
गजराव।
राण
सोदोबथिया
बिफा।
माहि
जानवारि
दिनथिथि
आरो।
हारावा
गजरजोनो
बिखौबो
बावनाय
बावसरोम
बाहायखानथि
आखाइया
मनज।
गलनो
रमाया
बोसोरारि
बलन
नारनान
गिदित
फिथि
फिनो।
जाखो।
जाखाबाय।
गदद
दाबियाव
जायोबलाबो
उदवा
एरनाय
थारखौ
बखवफाया
गमरखौ
अजन
हामनाय
फसनो
रिलिफ
समायखौ
कलपना।
मालायखौ
बाहागोआ
लामा।
जाफनाय
खायफाया
मलगना
गोथाङ
साखाथि
साखʼनद
##षटल
सिखलाफोरा
हाथरा
गोरोबनान
बिगमा
खाथियाव।
बिसम
आफाफोर
अलबार
गʼगा
थलगाया
##खानाय।
खिनो
लाखिनायनि
लाखिगोन
##जलायो
हालद
191
192
पलिसफोरा
फरस
लाफा
मानिमनि
हाबफनान
सावरायनान
सावरायनायनि
लानथा
##गरिनि
बफार
बफयो
सिखारो।
दबथायनो
सोरजिगिरि
खिनथाजोब
खिनथाहर
नायहरबला
बिनानावखौ
बजिस
बजिया
गोबाथार
दरहानाय
गोलल
गोलोन
फिसाइजो
2006
जामब
जालानो
##सलाबा
अखाफोराव
सामलायनो
हफाजाबाव
सकि
गोरोनथिया
रोङि
बानाया
बिथिजाय
धोरोमखौ
फालला
##दोनो।
फोजोबसर
सहखौ
खाफालानो
बथारनाय
सोलर
खोमसि।
गोथौव
आनजादनि
राखबा
बोलोखौ
खʼनायाव
जालायनाय
जालायबाय
बोथोर।
रिसारनि
##ral
##end
फोरोगिरिनि
खफोदखौ
बरखाङो
दावबायनो
दावबायनायाव
थौल
